{
  "text": {
    " ": 0,
    "w": 901,
    "e": 306,
    "r": 724,
    " w": 135,
    "we": 905,
    "er": 357,
    "r ": 725,
    " we": 138,
    "wer": 908,
    "er ": 358,
    " wer": 140,
    "wer ": 909,
    "u": 866,
    "n": 637,
    "t": 824,
    "i": 479,
    "c": 250,
    "h": 431,
    " u": 129,
    "un": 879,
    "nt": 671,
    "te": 832,
    "rr": 765,
    "ri": 749,
    "ic": 491,
    "ch": 251,
    "ht": 468,
    "et": 382,
    "t ": 825,
    " un": 130,
    "unt": 886,
    "nte": 675,
    "ter": 840,
    "err": 370,
    "rri": 769,
    "ric": 750,
    "ich": 492,
    "cht": 264,
    "hte": 470,
    "tet": 843,
    "et ": 383,
    " unt": 131,
    "unte": 887,
    "nter": 676,
    "terr": 842,
    "erri": 373,
    "rric": 770,
    "rich": 751,
    "icht": 495,
    "chte": 266,
    "htet": 472,
    "tet ": 844,
    "l": 563,
    "f": 392,
    "-": 149,
    "_": 156,
    "m": 611,
    "b": 217,
    " l": 90,
    "lf": 584,
    "f-": 394,
    "-_": 150,
    "__": 158,
    "_n": 162,
    "nu": 679,
    "um": 875,
    "mb": 621,
    "be": 221,
    "r_": 726,
    "_ ": 157,
    " lf": 96,
    "lf-": 585,
    "f-_": 395,
    "-__": 151,
    "__n": 160,
    "_nu": 163,
    "num": 680,
    "umb": 877,
    "mbe": 622,
    "ber": 227,
    "er_": 359,
    "r__": 727,
    "__ ": 159,
    " lf-": 97,
    "lf-_": 586,
    "f-__": 396,
    "-__n": 152,
    "__nu": 161,
    "_num": 164,
    "numb": 681,
    "umbe": 878,
    "mber": 623,
    "ber_": 228,
    "er__": 360,
    "r__ ": 728,
    "s": 779,
    " i": 75,
    "is": 523,
    "st": 816,
    " is": 81,
    "ist": 527,
    "st ": 817,
    " ist": 82,
    "ist ": 528,
    "d": 276,
    " d": 26,
    "de": 286,
    " de": 29,
    "der": 288,
    " der": 30,
    "der ": 289,
    "le": 579,
    "eh": 318,
    "hr": 462,
    "re": 735,
    " le": 93,
    "leh": 580,
    "ehr": 321,
    "hre": 463,
    "rer": 742,
    " leh": 94,
    "lehr": 581,
    "ehre": 322,
    "hrer": 465,
    "rer ": 743,
    "ü": 964,
    " f": 50,
    "fü": 412,
    "ür": 965,
    " fü": 57,
    "für": 413,
    "ür ": 966,
    " für": 58,
    "für ": 414,
    "a": 165,
    " m": 98,
    "ma": 613,
    "ac": 166,
    " ma": 99,
    "mac": 614,
    "ach": 167,
    "ht ": 469,
    " mac": 100,
    "mach": 615,
    "acht": 169,
    "cht ": 265,
    "z": 930,
    "ä": 937,
    "g": 415,
    " z": 146,
    "zu": 934,
    "us": 888,
    "tä": 861,
    "än": 944,
    "nd": 642,
    "di": 294,
    "ig": 503,
    "g ": 416,
    " zu": 147,
    "zus": 935,
    "ust": 889,
    "stä": 821,
    "tän": 864,
    "änd": 945,
    "ndi": 645,
    "dig": 297,
    "ig ": 504,
    " zus": 148,
    "zust": 936,
    "ustä": 890,
    "stän": 823,
    "tänd": 865,
    "ändi": 946,
    "ndig": 646,
    "dig ": 298,
    "eu": 386,
    "ut": 891,
    "ts": 855,
    "sc": 781,
    "h ": 432,
    "deu": 292,
    "eut": 389,
    "uts": 895,
    "tsc": 856,
    "sch": 782,
    "ch ": 252,
    " deu": 31,
    "deut": 293,
    "euts": 391,
    "utsc": 896,
    "tsch": 857,
    "sch ": 783,
    " e": 36,
    "en": 349,
    "ng": 657,
    "gl": 422,
    "li": 587,
    " en": 41,
    "eng": 351,
    "ngl": 659,
    "gli": 423,
    "lis": 590,
    "isc": 525,
    " eng": 42,
    "engl": 352,
    "ngli": 660,
    "glis": 424,
    "lisc": 591,
    "isch": 526,
    "k": 532,
    "th": 845,
    "hi": 451,
    "ik": 507,
    "k ": 533,
    " et": 48,
    "eth": 384,
    "thi": 847,
    "hik": 452,
    "ik ": 508,
    " eth": 49,
    "ethi": 385,
    "thik": 848,
    "hik ": 453,
    "o": 682,
    " s": 115,
    "so": 801,
    "oz": 711,
    "zi": 931,
    "ia": 481,
    "al": 183,
    "lk": 592,
    "ku": 558,
    "e ": 307,
    " so": 119,
    "soz": 802,
    "ozi": 712,
    "zia": 932,
    "ial": 482,
    "alk": 186,
    "lku": 593,
    "kun": 559,
    "und": 880,
    "nde": 643,
    "de ": 287,
    " soz": 120,
    "sozi": 803,
    "ozia": 713,
    "zial": 933,
    "ialk": 483,
    "alku": 187,
    "lkun": 594,
    "kund": 560,
    "unde": 881,
    "nde ": 644,
    "p": 714,
    "sp": 804,
    "po": 718,
    "or": 691,
    "rt": 774,
    " sp": 121,
    "spo": 805,
    "por": 719,
    "ort": 694,
    "rt ": 775,
    " spo": 122,
    "spor": 806,
    "port": 720,
    "ort ": 695,
    "wa": 902,
    "as": 202,
    "s ": 780,
    " wa": 136,
    "was": 903,
    "as ": 203,
    " was": 137,
    "was ": 904,
    " h": 66,
    "he": 442,
    " he": 70,
    "her": 446,
    "rr ": 766,
    " her": 71,
    "herr": 448,
    "err ": 371,
    "y": 923,
    "ho": 457,
    "oy": 708,
    "ym": 927,
    "me": 624,
    " ho": 72,
    "hoy": 460,
    "oym": 709,
    "yme": 928,
    "me ": 625,
    " hoy": 74,
    "hoym": 461,
    "oyme": 710,
    "yme ": 929,
    "el": 336,
    "lc": 570,
    "es": 376,
    "wel": 906,
    "elc": 338,
    "lch": 571,
    "che": 255,
    "hes": 449,
    "es ": 377,
    " wel": 139,
    "welc": 907,
    "elch": 339,
    "lche": 572,
    "ches": 259,
    "hes ": 450,
    "fa": 397,
    " fa": 51,
    "fac": 398,
    " fac": 52,
    "fach": 399,
    "ach ": 168,
    "fr": 406,
    "ra": 729,
    "au": 209,
    "u ": 867,
    " fr": 53,
    "fra": 407,
    "rau": 732,
    "au ": 210,
    " fra": 54,
    "frau": 408,
    "rau ": 733,
    " r": 110,
    "am": 192,
    "mm": 631,
    "lt": 601,
    " ra": 111,
    "ram": 730,
    "amm": 193,
    "mme": 632,
    "mel": 626,
    "elt": 344,
    "lt ": 602,
    " ram": 112,
    "ramm": 731,
    "amme": 194,
    "mmel": 633,
    "melt": 627,
    "elt ": 345,
    " n": 107,
    "ne": 647,
    "em": 346,
    "an": 195,
    "nn": 664,
    "n ": 638,
    " ne": 108,
    "neu": 650,
    "eun": 387,
    "une": 882,
    "nem": 648,
    "ema": 347,
    "man": 618,
    "ann": 197,
    "nn ": 665,
    " neu": 109,
    "neun": 651,
    "eune": 388,
    "unem": 883,
    "nema": 649,
    "eman": 348,
    "mann": 620,
    "ann ": 198,
    "he ": 443,
    "che ": 256,
    "rn": 755,
    "nf": 652,
    "fe": 400,
    "ld": 573,
    "ler": 582,
    "ern": 367,
    "rnf": 758,
    "nfe": 653,
    "fel": 401,
    "eld": 340,
    "lde": 577,
    " ler": 95,
    "lern": 583,
    "ernf": 368,
    "rnfe": 759,
    "nfel": 654,
    "feld": 402,
    "elde": 343,
    "lder": 578,
    "hrt": 466,
    "ehrt": 323,
    "hrt ": 467,
    "hl": 454,
    "lu": 605,
    "uc": 868,
    "ck": 272,
    "ke": 537,
    "eb": 311,
    "bi": 231,
    "ie": 496,
    " sc": 117,
    "chl": 260,
    "hlu": 455,
    "luc": 606,
    "uck": 871,
    "cke": 273,
    "keb": 539,
    "ebi": 312,
    "bie": 232,
    "ier": 500,
    " sch": 118,
    "schl": 785,
    "chlu": 261,
    "hluc": 456,
    "luck": 607,
    "ucke": 872,
    "ckeb": 275,
    "kebi": 540,
    "ebie": 313,
    "bier": 233,
    "ier ": 501,
    " a": 4,
    "ll": 595,
    "ls": 598,
    "äd": 941,
    "dt": 302,
    " al": 5,
    "all": 188,
    "lls": 596,
    "lst": 599,
    "täd": 862,
    "ädt": 942,
    "dt ": 303,
    " all": 6,
    "alls": 189,
    "llst": 597,
    "lstä": 600,
    "städ": 822,
    "tädt": 863,
    "ädt ": 943,
    "fä": 409,
    "äc": 938,
    " fä": 55,
    "fäc": 410,
    "äch": 939,
    " fäc": 56,
    "fäch": 411,
    "äche": 940,
    "cher": 258,
    "her ": 447,
    "ro": 762,
    "ot": 702,
    " ro": 113,
    "rot": 763,
    "oth": 703,
    "th ": 846,
    " rot": 114,
    "roth": 764,
    "oth ": 704,
    "v": 897,
    " v": 132,
    "vo": 898,
    "on": 687,
    " vo": 133,
    "von": 899,
    "on ": 688,
    " von": 134,
    "von ": 900,
    "nb": 639,
    "bo": 238,
    "os": 698,
    "l ": 564,
    "hor": 458,
    "orn": 692,
    "rnb": 756,
    "nbo": 640,
    "bos": 239,
    "ost": 700,
    "ste": 818,
    "tel": 836,
    "el ": 337,
    " hor": 73,
    "horn": 459,
    "ornb": 693,
    "rnbo": 757,
    "nbos": 641,
    "bost": 240,
    "oste": 701,
    "stel": 820,
    "tel ": 837,
    "d ": 277,
    "ld ": 574,
    "eld ": 341,
    " _": 1,
    " __": 2,
    " __n": 3,
    "rk": 752,
    "kl": 545,
    "lä": 608,
    "är": 947,
    " er": 43,
    "erk": 365,
    "rkl": 753,
    "klä": 546,
    "lär": 609,
    "äre": 948,
    "re ": 736,
    " erk": 44,
    "erkl": 366,
    "rklä": 754,
    "klär": 547,
    "läre": 610,
    "äre ": 949,
    "d-": 278,
    "ld-": 575,
    "d-_": 279,
    "eld-": 342,
    "ld-_": 576,
    "d-__": 280,
    "wo": 914,
    "of": 684,
    " wo": 143,
    "wof": 915,
    "ofü": 685,
    " wof": 144,
    "wofü": 916,
    "ofür": 686,
    " st": 124,
    "teh": 834,
    "eht": 324,
    " ste": 125,
    "steh": 819,
    "teht": 835,
    "eht ": 325,
    " b": 9,
    "ed": 314,
    " be": 12,
    "bed": 223,
    "ede": 315,
    "ute": 893,
    " bed": 13,
    "bede": 224,
    "edeu": 317,
    "eute": 390,
    "utet": 894,
    "ru": 776,
    "m ": 612,
    "wor": 917,
    "oru": 696,
    "rum": 777,
    "um ": 876,
    " wor": 145,
    "woru": 918,
    "orum": 697,
    "rum ": 778,
    " g": 59,
    "ge": 417,
    " ge": 60,
    "geh": 418,
    " geh": 61,
    "geht": 419,
    " es": 46,
    " es ": 47,
    "in": 515,
    " in": 78,
    "in ": 516,
    " in ": 79,
    "ei": 326,
    "nh": 661,
    "ha": 433,
    "bei": 225,
    "ein": 334,
    "inh": 519,
    "nha": 662,
    "hal": 436,
    "alt": 190,
    "lte": 603,
    " bei": 14,
    "bein": 226,
    "einh": 335,
    "inha": 520,
    "nhal": 663,
    "halt": 437,
    "alte": 191,
    "ltet": 604,
    "ib": 486,
    "bes": 229,
    "esc": 378,
    "chr": 262,
    "rei": 737,
    "eib": 327,
    "ibe": 487,
    "be ": 222,
    " bes": 15,
    "besc": 230,
    "esch": 379,
    "schr": 786,
    "chre": 263,
    "hrei": 464,
    "reib": 738,
    "eibe": 328,
    "ibe ": 488,
    "tl": 852,
    " ei": 39,
    "eig": 332,
    "ige": 505,
    "gen": 420,
    "ent": 355,
    "ntl": 677,
    "tli": 853,
    "lic": 588,
    " eig": 40,
    "eige": 333,
    "igen": 506,
    "gent": 421,
    "entl": 356,
    "ntli": 678,
    "tlic": 854,
    "lich": 589,
    "ich ": 493,
    "rnt": 760,
    "nt ": 672,
    "ernt": 369,
    "rnt ": 761,
    "an ": 196,
    " man": 102,
    "man ": 619,
    " k": 83,
    "ka": 534,
    "ns": 668,
    " ka": 84,
    "kan": 535,
    "nns": 666,
    "nst": 669,
    " kan": 85,
    "kann": 536,
    "anns": 199,
    "nnst": 667,
    "nst ": 670,
    "du": 304,
    " du": 34,
    "du ": 305,
    " du ": 35,
    "mi": 628,
    "ir": 521,
    " mi": 103,
    "mir": 629,
    "ir ": 522,
    " mir": 104,
    "mir ": 630,
    "ren": 740,
    "en ": 350,
    "ären": 950,
    "ren ": 741,
    "wi": 910,
    " wi": 141,
    "wie": 911,
    "ie ": 497,
    " wie": 142,
    "wie ": 912,
    "la": 565,
    " la": 91,
    "lau": 568,
    "aut": 215,
    " lau": 92,
    "laut": 569,
    "aute": 216,
    " di": 32,
    "die": 295,
    " die": 33,
    "die ": 296,
    "bu": 244,
    "ibu": 489,
    "bun": 245,
    "ung": 884,
    "ng ": 658,
    "eibu": 329,
    "ibun": 490,
    "bung": 246,
    "ung ": 885,
    "it": 529,
    "tt": 858,
    " bi": 16,
    "bit": 236,
    "itt": 530,
    "tte": 859,
    "te ": 833,
    " bit": 18,
    "bitt": 237,
    "itte": 531,
    "tte ": 860,
    " ic": 76,
    " ich": 77,
    "br": 241,
    " br": 19,
    "bra": 242,
    "auc": 211,
    "uch": 869,
    " bra": 20,
    "brau": 243,
    "rauc": 734,
    "auch": 212,
    "uche": 870,
    "ko": 548,
    "ta": 826,
    "ak": 179,
    "kt": 553,
    "td": 829,
    "da": 281,
    "at": 206,
    " ko": 88,
    "kon": 549,
    "ont": 689,
    "nta": 673,
    "tak": 827,
    "akt": 180,
    "ktd": 554,
    "tda": 830,
    "dat": 284,
    "ate": 207,
    "ten": 838,
    " kon": 89,
    "kont": 550,
    "onta": 690,
    "ntak": 674,
    "takt": 828,
    "aktd": 181,
    "ktda": 555,
    "tdat": 831,
    "date": 285,
    "aten": 208,
    "ten ": 839,
    " ha": 67,
    "has": 438,
    "ast": 204,
    " has": 69,
    "hast": 439,
    "ast ": 205,
    "e-": 308,
    "-m": 153,
    "ai": 175,
    "il": 511,
    " e-": 37,
    "e-m": 309,
    "-ma": 154,
    "mai": 616,
    "ail": 176,
    "il ": 512,
    " e-m": 38,
    "e-ma": 310,
    "-mai": 155,
    "mail": 617,
    "ail ": 177,
    "rre": 767,
    "eic": 330,
    "hen": 444,
    " err": 45,
    "erre": 372,
    "rrei": 768,
    "reic": 739,
    "eich": 331,
    "iche": 494,
    "chen": 257,
    "hen ": 445,
    " ke": 86,
    "ken": 541,
    "enn": 353,
    " ken": 87,
    "kenn": 542,
    "enns": 354,
    "ad": 172,
    "dr": 299,
    "ss": 809,
    "se": 788,
    "ila": 513,
    "lad": 566,
    "adr": 173,
    "dre": 300,
    "res": 744,
    "ess": 380,
    "sse": 811,
    "se ": 789,
    " mai": 101,
    "aila": 178,
    "ilad": 514,
    "ladr": 567,
    "adre": 174,
    "dres": 301,
    "ress": 745,
    "esse": 381,
    "sse ": 812,
    "ö": 954,
    "mö": 634,
    "öc": 955,
    " mö": 105,
    "möc": 635,
    "öch": 956,
    " möc": 106,
    "möch": 636,
    "öcht": 957,
    "hte ": 471,
    "ti": 849,
    "kti": 556,
    "tie": 850,
    "ere": 361,
    "akti": 182,
    "ktie": 557,
    "tier": 851,
    "iere": 502,
    "eren": 362,
    "fo": 403,
    "inf": 517,
    "nfo": 655,
    "fos": 404,
    "os ": 699,
    " inf": 80,
    "info": 518,
    "nfos": 656,
    "fos ": 405,
    "gö": 428,
    "öp": 958,
    "pe": 715,
    " gö": 64,
    "göp": 429,
    "öpe": 959,
    "pel": 716,
    " göp": 65,
    "göpe": 430,
    "öpel": 960,
    "pel ": 717,
    "hac": 434,
    "ack": 170,
    "ke ": 538,
    " hac": 68,
    "hack": 435,
    "acke": 171,
    "cke ": 274,
    " t": 126,
    "hü": 476,
    "üs": 967,
    " ts": 127,
    "chü": 267,
    "hüs": 477,
    "üss": 968,
    "ss ": 810,
    " tsc": 128,
    "schü": 787,
    "chüs": 268,
    "hüss": 478,
    "üss ": 969,
    "uf": 873,
    "f ": 393,
    " au": 7,
    "auf": 213,
    "uf ": 874,
    " auf": 8,
    "auf ": 214,
    "rs": 771,
    "ied": 498,
    "ers": 374,
    "rse": 772,
    "seh": 790,
    "ehe": 319,
    "wied": 913,
    "iede": 499,
    "eder": 316,
    "ders": 291,
    "erse": 375,
    "rseh": 773,
    "sehe": 791,
    "ehen": 320,
    "bis": 234,
    "is ": 524,
    " bis": 17,
    "bis ": 235,
    "ba": 218,
    " ba": 10,
    "bal": 219,
    "ald": 184,
    " bal": 11,
    "bald": 220,
    "ald ": 185,
    "pä": 721,
    "ät": 951,
    "spä": 807,
    "pät": 722,
    "äte": 952,
    " spä": 123,
    "spät": 808,
    "päte": 723,
    "äter": 953,
    "ter ": 841,
    " da": 27,
    "dan": 282,
    " dan": 28,
    "dann": 283,
    " s ": 116,
    "gu": 425,
    " gu": 62,
    "gut": 426,
    "ut ": 892,
    " gut": 63,
    "gut ": 427,
    "cha": 253,
    "hau": 440,
    "scha": 784,
    "chau": 254,
    "hau ": 441,
    " c": 23,
    "ci": 269,
    "ao": 200,
    "o ": 683,
    " ci": 24,
    "cia": 270,
    "iao": 484,
    "ao ": 201,
    " cia": 25,
    "ciao": 271,
    "iao ": 485,
    "by": 247,
    "ye": 925,
    " by": 21,
    "bye": 248,
    "ye ": 926,
    " bye": 22,
    "bye ": 249,
    "rh": 746,
    "hö": 473,
    "ör": 961,
    "erh": 363,
    "rhö": 747,
    "hör": 474,
    "öre": 962,
    "derh": 290,
    "erhö": 364,
    "rhör": 748,
    "höre": 475,
    "ören": 963,
    "si": 792,
    "i ": 480,
    "ssi": 813,
    "si ": 793,
    "üssi": 970,
    "ssi ": 814,
    "ow": 705,
    "ws": 919,
    "sk": 796,
    "ki": 543,
    "sik": 794,
    "iko": 509,
    "kow": 551,
    "ows": 706,
    "wsk": 920,
    "ski": 797,
    "ki ": 544,
    "ssik": 815,
    "siko": 795,
    "ikow": 510,
    "kows": 552,
    "owsk": 707,
    "wski": 921,
    "ski ": 798,
    "ky": 561,
    "y ": 924,
    "sky": 799,
    "ky ": 562,
    "wsky": 922,
    "sky ": 800
  },
  "response": null,
  "action_text": null
}