{
  "text": {
    "wer": 19,
    "unterrichtet": 18,
    "lf": 12,
    "__number__": 0,
    "ist": 10,
    "der": 1,
    "lehrer": 11,
    "für": 8,
    "gibt": 9,
    "unterricht": 17,
    "deutsch": 2,
    "deutschunterricht": 3,
    "englisch": 4,
    "englischunterricht": 5,
    "ethik": 6,
    "ethikunterricht": 7,
    "sozialkunde": 13,
    "sozialkundeunterricht": 14,
    "sport": 15,
    "sportunterricht": 16
  },
  "intent": {
    "ask_teacher_lf1": 3,
    "ask_teacher_lf2": 7,
    "ask_teacher_lf3": 8,
    "ask_teacher_lf4": 9,
    "ask_teacher_lf5": 10,
    "ask_teacher_lf6": 11,
    "ask_teacher_lf7": 12,
    "ask_teacher_lf8": 13,
    "ask_teacher_lf9": 14,
    "ask_teacher_lf10": 4,
    "ask_teacher_lf11": 5,
    "ask_teacher_lf12": 6,
    "ask_teacher_deutsch": 0,
    "ask_teacher_englisch": 1,
    "ask_teacher_ethik": 2,
    "ask_teacher_sozialkunde": 15,
    "ask_teacher_sport": 16,
    "bot_challenge": 17,
    "goodbye": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_teacher_lf1": 15,
    "utter_ask_teacher_lf10": 16,
    "utter_ask_teacher_lf11": 17,
    "utter_ask_teacher_lf12": 18,
    "utter_ask_teacher_lf2": 19,
    "utter_ask_teacher_lf3": 20,
    "utter_ask_teacher_lf4": 21,
    "utter_ask_teacher_lf5": 22,
    "utter_ask_teacher_lf6": 23,
    "utter_ask_teacher_lf7": 24,
    "utter_ask_teacher_lf8": 25,
    "utter_ask_teacher_lf9": 26,
    "utter_ask_teacher_deutsch": 12,
    "utter_ask_teacher_englisch": 13,
    "utter_ask_teacher_ethik": 14,
    "utter_ask_teacher_sozialkunde": 27,
    "utter_ask_teacher_sport": 28,
    "utter_goodbye": 29,
    "utter_iamabot": 30
  },
  "action_text": null,
  "intent_response_key": null
}