{
  "text": {
    " ": 0,
    "w": 460,
    "e": 140,
    "r": 365,
    " w": 61,
    "we": 464,
    "er": 163,
    "r ": 366,
    " we": 64,
    "wer": 467,
    "er ": 164,
    " wer": 66,
    "wer ": 468,
    "u": 435,
    "n": 312,
    "t": 414,
    "i": 236,
    "c": 113,
    "h": 207,
    " u": 55,
    "un": 443,
    "nt": 335,
    "te": 416,
    "rr": 389,
    "ri": 378,
    "ic": 240,
    "ch": 114,
    "ht": 232,
    "et": 174,
    "t ": 415,
    " un": 56,
    "unt": 448,
    "nte": 336,
    "ter": 419,
    "err": 169,
    "rri": 391,
    "ric": 379,
    "ich": 241,
    "cht": 122,
    "hte": 234,
    "tet": 421,
    "et ": 175,
    " unt": 57,
    "unte": 449,
    "nter": 337,
    "terr": 420,
    "erri": 171,
    "rric": 392,
    "rich": 380,
    "icht": 242,
    "chte": 124,
    "htet": 235,
    "tet ": 422,
    "l": 263,
    "f": 183,
    "-": 70,
    "_": 74,
    "m": 296,
    "b": 103,
    " l": 31,
    "lf": 276,
    "f-": 184,
    "-_": 71,
    "__": 76,
    "_n": 80,
    "nu": 338,
    "um": 440,
    "mb": 302,
    "be": 104,
    "r_": 367,
    "_ ": 75,
    " lf": 35,
    "lf-": 277,
    "f-_": 185,
    "-__": 72,
    "__n": 78,
    "_nu": 81,
    "num": 339,
    "umb": 441,
    "mbe": 303,
    "ber": 105,
    "er_": 165,
    "r__": 368,
    "__ ": 77,
    " lf-": 36,
    "lf-_": 278,
    "f-__": 186,
    "-__n": 73,
    "__nu": 79,
    "_num": 82,
    "numb": 340,
    "umbe": 442,
    "mber": 304,
    "ber_": 106,
    "er__": 166,
    "r__ ": 369,
    "s": 395,
    " i": 28,
    "is": 250,
    "st": 407,
    " is": 29,
    "ist": 253,
    "st ": 408,
    " ist": 30,
    "ist ": 254,
    "d": 128,
    " d": 4,
    "de": 129,
    " de": 5,
    "der": 131,
    " der": 6,
    "der ": 132,
    "le": 271,
    "eh": 145,
    "hr": 227,
    "re": 375,
    " le": 32,
    "leh": 272,
    "ehr": 146,
    "hre": 228,
    "rer": 376,
    " leh": 33,
    "lehr": 273,
    "ehre": 147,
    "hrer": 229,
    "rer ": 377,
    "ü": 490,
    " f": 13,
    "fü": 199,
    "ür": 491,
    " fü": 20,
    "für": 200,
    "ür ": 492,
    " für": 21,
    "für ": 201,
    "a": 83,
    " m": 37,
    "ma": 297,
    "ac": 84,
    " ma": 38,
    "mac": 298,
    "ach": 85,
    "ht ": 233,
    " mac": 39,
    "mach": 299,
    "acht": 87,
    "cht ": 123,
    "z": 473,
    "ä": 480,
    "g": 202,
    " z": 67,
    "zu": 477,
    "us": 450,
    "tä": 430,
    "än": 487,
    "nd": 317,
    "di": 135,
    "ig": 246,
    "g ": 203,
    " zu": 68,
    "zus": 478,
    "ust": 451,
    "stä": 411,
    "tän": 433,
    "änd": 488,
    "ndi": 320,
    "dig": 136,
    "ig ": 247,
    " zus": 69,
    "zust": 479,
    "ustä": 452,
    "stän": 413,
    "tänd": 434,
    "ändi": 489,
    "ndig": 321,
    "dig ": 137,
    "eu": 178,
    "ut": 453,
    "ts": 427,
    "sc": 397,
    "h ": 208,
    "deu": 133,
    "eut": 181,
    "uts": 454,
    "tsc": 428,
    "sch": 398,
    "ch ": 115,
    " deu": 7,
    "deut": 134,
    "euts": 182,
    "utsc": 455,
    "tsch": 429,
    "sch ": 399,
    " e": 8,
    "en": 160,
    "ng": 330,
    "gl": 204,
    "li": 279,
    " en": 9,
    "eng": 161,
    "ngl": 331,
    "gli": 205,
    "lis": 280,
    "isc": 251,
    " eng": 10,
    "engl": 162,
    "ngli": 332,
    "glis": 206,
    "lisc": 281,
    "isch": 252,
    "k": 255,
    "th": 423,
    "hi": 216,
    "ik": 248,
    "k ": 256,
    " et": 11,
    "eth": 176,
    "thi": 425,
    "hik": 217,
    "ik ": 249,
    " eth": 12,
    "ethi": 177,
    "thik": 426,
    "hik ": 218,
    "o": 341,
    " s": 48,
    "so": 401,
    "oz": 358,
    "zi": 474,
    "ia": 237,
    "al": 88,
    "lk": 282,
    "ku": 260,
    "e ": 141,
    " so": 51,
    "soz": 402,
    "ozi": 359,
    "zia": 475,
    "ial": 238,
    "alk": 89,
    "lku": 283,
    "kun": 261,
    "und": 444,
    "nde": 318,
    "de ": 130,
    " soz": 52,
    "sozi": 403,
    "ozia": 360,
    "zial": 476,
    "ialk": 239,
    "alku": 90,
    "lkun": 284,
    "kund": 262,
    "unde": 445,
    "nde ": 319,
    "p": 361,
    "sp": 404,
    "po": 362,
    "or": 344,
    "rt": 393,
    " sp": 53,
    "spo": 405,
    "por": 363,
    "ort": 347,
    "rt ": 394,
    " spo": 54,
    "spor": 406,
    "port": 364,
    "ort ": 348,
    "wa": 461,
    "as": 99,
    "s ": 396,
    " wa": 62,
    "was": 462,
    "as ": 100,
    " was": 63,
    "was ": 463,
    " h": 22,
    "he": 209,
    " he": 23,
    "her": 211,
    "rr ": 390,
    " her": 24,
    "herr": 213,
    "err ": 170,
    "y": 469,
    "ho": 222,
    "oy": 355,
    "ym": 470,
    "me": 305,
    " ho": 25,
    "hoy": 225,
    "oym": 356,
    "yme": 471,
    "me ": 306,
    " hoy": 27,
    "hoym": 226,
    "oyme": 357,
    "yme ": 472,
    "el": 149,
    "lc": 265,
    "es": 172,
    "wel": 465,
    "elc": 151,
    "lch": 266,
    "che": 116,
    "hes": 214,
    "es ": 173,
    " wel": 65,
    "welc": 466,
    "elch": 152,
    "lche": 267,
    "ches": 119,
    "hes ": 215,
    "fa": 187,
    " fa": 14,
    "fac": 188,
    " fac": 15,
    "fach": 189,
    "ach ": 86,
    "fr": 193,
    "ra": 370,
    "au": 101,
    "u ": 436,
    " fr": 16,
    "fra": 194,
    "rau": 373,
    "au ": 102,
    " fra": 17,
    "frau": 195,
    "rau ": 374,
    " r": 43,
    "am": 93,
    "mm": 309,
    "lt": 291,
    " ra": 44,
    "ram": 371,
    "amm": 94,
    "mme": 310,
    "mel": 307,
    "elt": 155,
    "lt ": 292,
    " ram": 45,
    "ramm": 372,
    "amme": 95,
    "mmel": 311,
    "melt": 308,
    "elt ": 156,
    " n": 40,
    "ne": 322,
    "em": 157,
    "an": 96,
    "nn": 333,
    "n ": 313,
    " ne": 41,
    "neu": 325,
    "eun": 179,
    "une": 446,
    "nem": 323,
    "ema": 158,
    "man": 300,
    "ann": 97,
    "nn ": 334,
    " neu": 42,
    "neun": 326,
    "eune": 180,
    "unem": 447,
    "nema": 324,
    "eman": 159,
    "mann": 301,
    "ann ": 98,
    "he ": 210,
    "che ": 117,
    "rn": 381,
    "nf": 327,
    "fe": 190,
    "ld": 268,
    "ler": 274,
    "ern": 167,
    "rnf": 384,
    "nfe": 328,
    "fel": 191,
    "eld": 153,
    "lde": 269,
    " ler": 34,
    "lern": 275,
    "ernf": 168,
    "rnfe": 385,
    "nfel": 329,
    "feld": 192,
    "elde": 154,
    "lder": 270,
    "hrt": 230,
    "ehrt": 148,
    "hrt ": 231,
    "hl": 219,
    "lu": 293,
    "uc": 437,
    "ck": 125,
    "ke": 257,
    "eb": 142,
    "bi": 107,
    "ie": 243,
    " sc": 49,
    "chl": 120,
    "hlu": 220,
    "luc": 294,
    "uck": 438,
    "cke": 126,
    "keb": 258,
    "ebi": 143,
    "bie": 108,
    "ier": 244,
    " sch": 50,
    "schl": 400,
    "chlu": 121,
    "hluc": 221,
    "luck": 295,
    "ucke": 439,
    "ckeb": 127,
    "kebi": 259,
    "ebie": 144,
    "bier": 109,
    "ier ": 245,
    " a": 1,
    "ll": 285,
    "ls": 288,
    "äd": 484,
    "dt": 138,
    " al": 2,
    "all": 91,
    "lls": 286,
    "lst": 289,
    "täd": 431,
    "ädt": 485,
    "dt ": 139,
    " all": 3,
    "alls": 92,
    "llst": 287,
    "lstä": 290,
    "städ": 412,
    "tädt": 432,
    "ädt ": 486,
    "fä": 196,
    "äc": 481,
    " fä": 18,
    "fäc": 197,
    "äch": 482,
    " fäc": 19,
    "fäch": 198,
    "äche": 483,
    "cher": 118,
    "her ": 212,
    "ro": 386,
    "ot": 352,
    " ro": 46,
    "rot": 387,
    "oth": 353,
    "th ": 424,
    " rot": 47,
    "roth": 388,
    "oth ": 354,
    "v": 456,
    " v": 58,
    "vo": 457,
    "on": 342,
    " vo": 59,
    "von": 458,
    "on ": 343,
    " von": 60,
    "von ": 459,
    "nb": 314,
    "bo": 110,
    "os": 349,
    "l ": 264,
    "hor": 223,
    "orn": 345,
    "rnb": 382,
    "nbo": 315,
    "bos": 111,
    "ost": 350,
    "ste": 409,
    "tel": 417,
    "el ": 150,
    " hor": 26,
    "horn": 224,
    "ornb": 346,
    "rnbo": 383,
    "nbos": 316,
    "bost": 112,
    "oste": 351,
    "stel": 410,
    "tel ": 418
  },
  "response": null,
  "action_text": null
}