{
  "text": {
    " ": 0,
    "w": 451,
    "e": 160,
    "r": 361,
    " w": 75,
    "we": 455,
    "er": 183,
    "r ": 362,
    " we": 78,
    "wer": 458,
    "er ": 184,
    " wer": 80,
    "wer ": 459,
    "u": 428,
    "n": 313,
    "t": 412,
    "i": 250,
    "c": 133,
    "h": 222,
    " u": 69,
    "un": 436,
    "nt": 331,
    "te": 414,
    "rr": 386,
    "ri": 374,
    "ic": 251,
    "ch": 134,
    "ht": 247,
    "et": 193,
    "t ": 413,
    " un": 70,
    "unt": 439,
    "nte": 332,
    "ter": 417,
    "err": 189,
    "rri": 388,
    "ric": 375,
    "ich": 252,
    "cht": 141,
    "hte": 248,
    "tet": 419,
    "et ": 194,
    " unt": 71,
    "unte": 440,
    "nter": 333,
    "terr": 418,
    "erri": 191,
    "rric": 389,
    "rich": 376,
    "icht": 253,
    "chte": 142,
    "htet": 249,
    "tet ": 420,
    "l": 272,
    "f": 198,
    "-": 84,
    "_": 88,
    "m": 298,
    "b": 120,
    " l": 48,
    "lf": 284,
    "f-": 199,
    "-_": 85,
    "__": 90,
    "_n": 94,
    "nu": 334,
    "um": 433,
    "mb": 303,
    "be": 121,
    "r_": 363,
    "_ ": 89,
    " lf": 52,
    "lf-": 285,
    "f-_": 200,
    "-__": 86,
    "__n": 92,
    "_nu": 95,
    "num": 335,
    "umb": 434,
    "mbe": 304,
    "ber": 122,
    "er_": 185,
    "r__": 364,
    "__ ": 91,
    " lf-": 53,
    "lf-_": 286,
    "f-__": 201,
    "-__n": 87,
    "__nu": 93,
    "_num": 96,
    "numb": 336,
    "umbe": 435,
    "mber": 305,
    "ber_": 123,
    "er__": 186,
    "r__ ": 365,
    "d": 147,
    "le": 279,
    "rn": 377,
    "nf": 326,
    "fe": 205,
    "el": 172,
    "ld": 277,
    "d ": 148,
    " le": 49,
    "ler": 282,
    "ern": 187,
    "rnf": 381,
    "nfe": 327,
    "fel": 206,
    "eld": 176,
    "ld ": 278,
    " ler": 51,
    "lern": 283,
    "ernf": 188,
    "rnfe": 382,
    "nfel": 328,
    "feld": 207,
    "eld ": 177,
    " _": 1,
    " __": 2,
    " __n": 3,
    "s": 394,
    " i": 43,
    "is": 264,
    "st": 405,
    " is": 46,
    "ist": 265,
    "st ": 406,
    " ist": 47,
    "ist ": 266,
    "ü": 486,
    " f": 22,
    "fü": 214,
    "ür": 487,
    " fü": 29,
    "für": 215,
    "ür ": 488,
    " für": 30,
    "für ": 216,
    "z": 464,
    "ä": 472,
    "g": 217,
    " z": 81,
    "zu": 465,
    "us": 441,
    "tä": 423,
    "än": 479,
    "nd": 318,
    "di": 155,
    "ig": 258,
    "g ": 218,
    " zu": 82,
    "zus": 466,
    "ust": 442,
    "stä": 409,
    "tän": 426,
    "änd": 480,
    "ndi": 319,
    "dig": 156,
    "ig ": 259,
    " zus": 83,
    "zust": 467,
    "ustä": 443,
    "stän": 411,
    "tänd": 427,
    "ändi": 481,
    "ndig": 320,
    "dig ": 157,
    "lc": 274,
    "he": 229,
    "wel": 456,
    "elc": 174,
    "lch": 275,
    "che": 136,
    "her": 231,
    " wel": 79,
    "welc": 457,
    "elch": 175,
    "lche": 276,
    "cher": 138,
    "her ": 232,
    "eh": 165,
    "hr": 242,
    "re": 371,
    "leh": 280,
    "ehr": 166,
    "hre": 243,
    "rer": 372,
    " leh": 50,
    "lehr": 281,
    "ehre": 167,
    "hrer": 244,
    "rer ": 373,
    "a": 97,
    " d": 12,
    "da": 149,
    "as": 112,
    "s ": 395,
    " da": 13,
    "das": 150,
    "as ": 113,
    " das": 14,
    "das ": 151,
    "rt": 392,
    "hrt": 245,
    "rt ": 393,
    "ehrt": 168,
    "hrt ": 246,
    "de": 152,
    " de": 15,
    "der": 153,
    " der": 16,
    "der ": 154,
    "wa": 452,
    " wa": 76,
    "was": 453,
    " was": 77,
    "was ": 454,
    " h": 34,
    " he": 38,
    "rr ": 387,
    " her": 39,
    "herr": 233,
    "err ": 190,
    "o": 337,
    "y": 460,
    "ho": 237,
    "oy": 351,
    "ym": 461,
    "me": 306,
    "e ": 161,
    " ho": 40,
    "hoy": 240,
    "oym": 352,
    "yme": 462,
    "me ": 307,
    " hoy": 42,
    "hoym": 241,
    "oyme": 353,
    "yme ": 463,
    "he ": 230,
    "che ": 137,
    "fä": 211,
    "äc": 473,
    " fä": 27,
    "fäc": 212,
    "äch": 474,
    " fäc": 28,
    "fäch": 213,
    "äche": 475,
    "ha": 224,
    "at": 114,
    " ha": 35,
    "hat": 227,
    "at ": 115,
    " hat": 37,
    "hat ": 228,
    " e": 17,
    " er": 20,
    " er ": 21,
    "ei": 169,
    "in": 262,
    "n ": 314,
    " ei": 18,
    "ein": 170,
    "in ": 263,
    " ein": 19,
    "ein ": 171,
    "fa": 202,
    "ac": 98,
    "h ": 223,
    " fa": 23,
    "fac": 203,
    "ach": 99,
    "ch ": 135,
    " fac": 24,
    "fach": 204,
    "ach ": 100,
    " r": 57,
    "ro": 383,
    "ot": 348,
    "th": 421,
    " ro": 60,
    "rot": 384,
    "oth": 349,
    "th ": 422,
    " rot": 61,
    "roth": 385,
    "oth ": 350,
    " n": 54,
    "ne": 321,
    "eu": 195,
    "em": 180,
    "ma": 300,
    "an": 109,
    "nn": 329,
    " ne": 55,
    "neu": 324,
    "eun": 196,
    "une": 437,
    "nem": 322,
    "ema": 181,
    "man": 301,
    "ann": 110,
    "nn ": 330,
    " neu": 56,
    "neun": 325,
    "eune": 197,
    "unem": 438,
    "nema": 323,
    "eman": 182,
    "mann": 302,
    "ann ": 111,
    "k": 267,
    " s": 62,
    "sc": 396,
    "hl": 234,
    "lu": 295,
    "uc": 430,
    "ck": 143,
    "ke": 268,
    "eb": 162,
    "bi": 124,
    "ie": 254,
    " sc": 63,
    "sch": 397,
    "chl": 139,
    "hlu": 235,
    "luc": 296,
    "uck": 431,
    "cke": 144,
    "keb": 270,
    "ebi": 163,
    "bie": 125,
    "ier": 256,
    " sch": 64,
    "schl": 398,
    "chlu": 140,
    "hluc": 236,
    "luck": 297,
    "ucke": 432,
    "ckeb": 146,
    "kebi": 271,
    "ebie": 164,
    "bier": 126,
    "ier ": 257,
    "fr": 208,
    "ra": 366,
    "au": 116,
    "u ": 429,
    " fr": 25,
    "fra": 209,
    "rau": 369,
    "au ": 117,
    " fra": 26,
    "frau": 210,
    "rau ": 370,
    "am": 106,
    "mm": 310,
    "lt": 293,
    " ra": 58,
    "ram": 367,
    "amm": 107,
    "mme": 311,
    "mel": 308,
    "elt": 178,
    "lt ": 294,
    " ram": 59,
    "ramm": 368,
    "amme": 108,
    "mmel": 312,
    "melt": 309,
    "elt ": 179,
    "si": 399,
    " si": 65,
    "sie": 400,
    "ie ": 255,
    " sie": 66,
    "sie ": 401,
    " b": 9,
    "br": 130,
    " br": 10,
    "bra": 131,
    " bra": 11,
    "brau": 132,
    "hac": 225,
    "ack": 101,
    "ke ": 269,
    " hac": 36,
    "hack": 226,
    "acke": 102,
    "cke ": 145,
    "v": 447,
    " v": 72,
    "vo": 448,
    "on": 338,
    " vo": 73,
    "von": 449,
    "on ": 339,
    " von": 74,
    "von ": 450,
    "or": 340,
    "nb": 315,
    "bo": 127,
    "os": 345,
    "l ": 273,
    "hor": 238,
    "orn": 341,
    "rnb": 379,
    "nbo": 316,
    "bos": 128,
    "ost": 346,
    "ste": 407,
    "tel": 415,
    "el ": 173,
    " hor": 41,
    "horn": 239,
    "ornb": 342,
    "rnbo": 380,
    "nbos": 317,
    "bost": 129,
    "oste": 347,
    "stel": 408,
    "tel ": 416,
    " a": 4,
    "al": 103,
    "ll": 287,
    "ls": 290,
    "äd": 476,
    "dt": 158,
    " al": 5,
    "all": 104,
    "lls": 288,
    "lst": 291,
    "täd": 424,
    "ädt": 477,
    "dt ": 159,
    " all": 6,
    "alls": 105,
    "llst": 289,
    "lstä": 292,
    "städ": 410,
    "tädt": 425,
    "ädt ": 478,
    "ö": 482,
    "p": 354,
    " g": 31,
    "gö": 219,
    "öp": 483,
    "pe": 355,
    " gö": 32,
    "göp": 220,
    "öpe": 484,
    "pel": 356,
    " göp": 33,
    "göpe": 221,
    "öpel": 485,
    "pel ": 357,
    "im": 260,
    "m ": 299,
    " im": 44,
    "im ": 261,
    " im ": 45,
    "sp": 402,
    "po": 358,
    " sp": 67,
    "spo": 403,
    "por": 359,
    "ort": 343,
    " spo": 68,
    "spor": 404,
    "port": 360,
    "ort ": 344,
    "ß": 468,
    "uß": 444,
    "ße": 469,
    " au": 7,
    "auß": 118,
    "uße": 445,
    "ßer": 470,
    " auß": 8,
    "auße": 119,
    "ußer": 446,
    "ßer ": 471,
    "rrn": 390,
    "rn ": 378,
    "errn": 192,
    "rrn ": 391
  },
  "response": null,
  "action_text": null
}