{
  "text": {
    "wer": 80,
    "unterrichtet": 75,
    "lf": 53,
    "__number__": 0,
    "ist": 41,
    "der": 14,
    "lehrer": 48,
    "für": 29,
    "macht": 55,
    "zuständig": 86,
    "deutsch": 15,
    "englisch": 20,
    "ethik": 25,
    "sozialkunde": 66,
    "sport": 67,
    "was": 77,
    "herr": 35,
    "hoyme": 37,
    "welches": 79,
    "fach": 26,
    "frau": 27,
    "rammelt": 62,
    "neunemann": 61,
    "welche": 78,
    "lernfelder": 51,
    "lehrt": 49,
    "schluckebier": 65,
    "allstädt": 1,
    "fächer": 28,
    "roth": 63,
    "von": 76,
    "hornbostel": 36,
    "lernfeld": 50,
    "erkläre": 21,
    "wofür": 84,
    "steht": 69,
    "bedeutet": 4,
    "worum": 85,
    "geht": 30,
    "es": 24,
    "in": 39,
    "beinhaltet": 5,
    "beschreibe": 6,
    "eigentlich": 19,
    "lernt": 52,
    "man": 58,
    "kannst": 43,
    "du": 17,
    "mir": 59,
    "erklären": 22,
    "wie": 81,
    "lautet": 47,
    "die": 16,
    "beschreibung": 7,
    "bitte": 9,
    "ich": 38,
    "brauche": 10,
    "kontaktdaten": 45,
    "hast": 34,
    "e": 18,
    "mail": 56,
    "kann": 42,
    "erreichen": 23,
    "kennst": 44,
    "mailadresse": 57,
    "möchte": 60,
    "kontaktieren": 46,
    "infos": 40,
    "göpel": 32,
    "hacke": 33,
    "tschüss": 71,
    "auf": 2,
    "wiedersehen": 83,
    "bis": 8,
    "bald": 3,
    "später": 68,
    "dann": 13,
    "mach": 54,
    "s": 64,
    "gut": 31,
    "tschau": 70,
    "ciao": 12,
    "bye": 11,
    "wiederhören": 82,
    "tschüssi": 72,
    "tschüssikowski": 73,
    "tschüssikowsky": 74
  },
  "intent": {
    "lehrer_fuer_lernfeld": 4,
    "lehrer_fuer_fach": 3,
    "lehrer_taetigkeit": 5,
    "information_learnfield": 2,
    "teacher_kontakt": 6,
    "goodbye": 0,
    "greet": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_greet": 13,
    "utter_information_learnfield": 14,
    "utter_lehrer_fuer_fach": 15,
    "utter_lehrer_fuer_lernfeld": 16,
    "utter_lehrer_taetigkeit": 17,
    "utter_teacher_kontakt": 18
  },
  "action_text": null,
  "intent_response_key": null
}