{
  "text": {
    " ": 0,
    "w": 649,
    "e": 208,
    "r": 525,
    " w": 96,
    "we": 653,
    "er": 249,
    "r ": 526,
    " we": 99,
    "wer": 656,
    "er ": 250,
    " wer": 101,
    "wer ": 657,
    "u": 619,
    "n": 455,
    "t": 589,
    "i": 337,
    "c": 171,
    "h": 304,
    " u": 90,
    "un": 628,
    "nt": 487,
    "te": 591,
    "rr": 559,
    "ri": 543,
    "ic": 346,
    "ch": 172,
    "ht": 333,
    "et": 265,
    "t ": 590,
    " un": 91,
    "unt": 635,
    "nte": 489,
    "ter": 597,
    "err": 258,
    "rri": 561,
    "ric": 544,
    "ich": 347,
    "cht": 182,
    "hte": 335,
    "tet": 599,
    "et ": 266,
    " unt": 92,
    "unte": 636,
    "nter": 490,
    "terr": 598,
    "erri": 260,
    "rric": 562,
    "rich": 545,
    "icht": 349,
    "chte": 184,
    "htet": 336,
    "tet ": 600,
    "l": 388,
    "f": 275,
    "-": 110,
    "_": 114,
    "m": 434,
    "b": 149,
    " l": 59,
    "lf": 407,
    "f-": 276,
    "-_": 111,
    "__": 116,
    "_n": 120,
    "nu": 493,
    "um": 624,
    "mb": 442,
    "be": 150,
    "r_": 527,
    "_ ": 115,
    " lf": 65,
    "lf-": 408,
    "f-_": 277,
    "-__": 112,
    "__n": 118,
    "_nu": 121,
    "num": 494,
    "umb": 626,
    "mbe": 443,
    "ber": 156,
    "er_": 251,
    "r__": 528,
    "__ ": 117,
    " lf-": 66,
    "lf-_": 409,
    "f-__": 278,
    "-__n": 113,
    "__nu": 119,
    "_num": 122,
    "numb": 495,
    "umbe": 627,
    "mber": 444,
    "ber_": 157,
    "er__": 252,
    "r__ ": 529,
    "s": 568,
    " i": 51,
    "is": 366,
    "st": 581,
    " is": 54,
    "ist": 369,
    "st ": 582,
    " ist": 55,
    "ist ": 370,
    "d": 188,
    " d": 14,
    "de": 193,
    " de": 15,
    "der": 195,
    " der": 16,
    "der ": 196,
    "le": 402,
    "eh": 216,
    "hr": 327,
    "re": 535,
    " le": 62,
    "leh": 403,
    "ehr": 217,
    "hre": 328,
    "rer": 541,
    " leh": 63,
    "lehr": 404,
    "ehre": 218,
    "hrer": 330,
    "rer ": 542,
    "ü": 691,
    " f": 33,
    "fü": 291,
    "ür": 692,
    " fü": 40,
    "für": 292,
    "ür ": 693,
    " für": 41,
    "für ": 293,
    "a": 123,
    " m": 67,
    "ma": 436,
    "ac": 124,
    " ma": 68,
    "mac": 437,
    "ach": 125,
    "ht ": 334,
    " mac": 69,
    "mach": 438,
    "acht": 127,
    "cht ": 183,
    "z": 670,
    "ä": 677,
    "g": 294,
    " z": 107,
    "zu": 674,
    "us": 637,
    "tä": 614,
    "än": 684,
    "nd": 460,
    "di": 199,
    "ig": 354,
    "g ": 295,
    " zu": 108,
    "zus": 675,
    "ust": 638,
    "stä": 586,
    "tän": 617,
    "änd": 685,
    "ndi": 463,
    "dig": 202,
    "ig ": 355,
    " zus": 109,
    "zust": 676,
    "ustä": 639,
    "stän": 588,
    "tänd": 618,
    "ändi": 686,
    "ndig": 464,
    "dig ": 203,
    "eu": 269,
    "ut": 640,
    "ts": 608,
    "sc": 570,
    "h ": 305,
    "deu": 197,
    "eut": 272,
    "uts": 643,
    "tsc": 609,
    "sch": 571,
    "ch ": 173,
    " deu": 17,
    "deut": 198,
    "euts": 274,
    "utsc": 644,
    "tsch": 610,
    "sch ": 572,
    " e": 22,
    "en": 243,
    "ng": 473,
    "gl": 301,
    "li": 410,
    " en": 25,
    "eng": 245,
    "ngl": 475,
    "gli": 302,
    "lis": 413,
    "isc": 367,
    " eng": 26,
    "engl": 246,
    "ngli": 476,
    "glis": 303,
    "lisc": 414,
    "isch": 368,
    "k": 374,
    "th": 601,
    "hi": 316,
    "ik": 358,
    "k ": 375,
    " et": 31,
    "eth": 267,
    "thi": 603,
    "hik": 317,
    "ik ": 359,
    " eth": 32,
    "ethi": 268,
    "thik": 604,
    "hik ": 318,
    "o": 496,
    " s": 81,
    "so": 575,
    "oz": 518,
    "zi": 671,
    "ia": 338,
    "al": 128,
    "lk": 415,
    "ku": 385,
    "e ": 209,
    " so": 84,
    "soz": 576,
    "ozi": 519,
    "zia": 672,
    "ial": 339,
    "alk": 129,
    "lku": 416,
    "kun": 386,
    "und": 629,
    "nde": 461,
    "de ": 194,
    " soz": 85,
    "sozi": 577,
    "ozia": 520,
    "zial": 673,
    "ialk": 340,
    "alku": 130,
    "lkun": 417,
    "kund": 387,
    "unde": 630,
    "nde ": 462,
    "p": 521,
    "sp": 578,
    "po": 522,
    "or": 502,
    "rt": 563,
    " sp": 86,
    "spo": 579,
    "por": 523,
    "ort": 505,
    "rt ": 564,
    " spo": 87,
    "spor": 580,
    "port": 524,
    "ort ": 506,
    "wa": 650,
    "as": 143,
    "s ": 569,
    " wa": 97,
    "was": 651,
    "as ": 144,
    " was": 98,
    "was ": 652,
    " h": 45,
    "he": 309,
    " he": 46,
    "her": 311,
    "rr ": 560,
    " her": 47,
    "herr": 313,
    "err ": 259,
    "y": 666,
    "ho": 322,
    "oy": 515,
    "ym": 667,
    "me": 445,
    " ho": 48,
    "hoy": 325,
    "oym": 516,
    "yme": 668,
    "me ": 446,
    " hoy": 50,
    "hoym": 326,
    "oyme": 517,
    "yme ": 669,
    "el": 230,
    "lc": 393,
    "es": 261,
    "wel": 654,
    "elc": 232,
    "lch": 394,
    "che": 174,
    "hes": 314,
    "es ": 262,
    " wel": 100,
    "welc": 655,
    "elch": 233,
    "lche": 395,
    "ches": 177,
    "hes ": 315,
    "fa": 279,
    " fa": 34,
    "fac": 280,
    " fac": 35,
    "fach": 281,
    "ach ": 126,
    "fr": 285,
    "ra": 530,
    "au": 145,
    "u ": 620,
    " fr": 36,
    "fra": 286,
    "rau": 533,
    "au ": 146,
    " fra": 37,
    "frau": 287,
    "rau ": 534,
    " r": 76,
    "am": 135,
    "mm": 452,
    "lt": 424,
    " ra": 77,
    "ram": 531,
    "amm": 136,
    "mme": 453,
    "mel": 447,
    "elt": 238,
    "lt ": 425,
    " ram": 78,
    "ramm": 532,
    "amme": 137,
    "mmel": 454,
    "melt": 448,
    "elt ": 239,
    " n": 73,
    "ne": 465,
    "em": 240,
    "an": 138,
    "nn": 480,
    "n ": 456,
    " ne": 74,
    "neu": 468,
    "eun": 270,
    "une": 631,
    "nem": 466,
    "ema": 241,
    "man": 439,
    "ann": 140,
    "nn ": 481,
    " neu": 75,
    "neun": 469,
    "eune": 271,
    "unem": 632,
    "nema": 467,
    "eman": 242,
    "mann": 441,
    "ann ": 141,
    "he ": 310,
    "che ": 175,
    "rn": 549,
    "nf": 470,
    "fe": 282,
    "ld": 396,
    "ler": 405,
    "ern": 255,
    "rnf": 552,
    "nfe": 471,
    "fel": 283,
    "eld": 234,
    "lde": 400,
    " ler": 64,
    "lern": 406,
    "ernf": 256,
    "rnfe": 553,
    "nfel": 472,
    "feld": 284,
    "elde": 237,
    "lder": 401,
    "hrt": 331,
    "ehrt": 219,
    "hrt ": 332,
    "hl": 319,
    "lu": 428,
    "uc": 621,
    "ck": 185,
    "ke": 379,
    "eb": 210,
    "bi": 160,
    "ie": 350,
    " sc": 82,
    "chl": 178,
    "hlu": 320,
    "luc": 429,
    "uck": 622,
    "cke": 186,
    "keb": 380,
    "ebi": 211,
    "bie": 161,
    "ier": 352,
    " sch": 83,
    "schl": 573,
    "chlu": 179,
    "hluc": 321,
    "luck": 430,
    "ucke": 623,
    "ckeb": 187,
    "kebi": 381,
    "ebie": 212,
    "bier": 162,
    "ier ": 353,
    " a": 4,
    "ll": 418,
    "ls": 421,
    "äd": 681,
    "dt": 204,
    " al": 5,
    "all": 131,
    "lls": 419,
    "lst": 422,
    "täd": 615,
    "ädt": 682,
    "dt ": 205,
    " all": 6,
    "alls": 132,
    "llst": 420,
    "lstä": 423,
    "städ": 587,
    "tädt": 616,
    "ädt ": 683,
    "fä": 288,
    "äc": 678,
    " fä": 38,
    "fäc": 289,
    "äch": 679,
    " fäc": 39,
    "fäch": 290,
    "äche": 680,
    "cher": 176,
    "her ": 312,
    "ro": 556,
    "ot": 512,
    " ro": 79,
    "rot": 557,
    "oth": 513,
    "th ": 602,
    " rot": 80,
    "roth": 558,
    "oth ": 514,
    "v": 645,
    " v": 93,
    "vo": 646,
    "on": 500,
    " vo": 94,
    "von": 647,
    "on ": 501,
    " von": 95,
    "von ": 648,
    "nb": 457,
    "bo": 165,
    "os": 509,
    "l ": 389,
    "hor": 323,
    "orn": 503,
    "rnb": 550,
    "nbo": 458,
    "bos": 166,
    "ost": 510,
    "ste": 583,
    "tel": 595,
    "el ": 231,
    " hor": 49,
    "horn": 324,
    "ornb": 504,
    "rnbo": 551,
    "nbos": 459,
    "bost": 167,
    "oste": 511,
    "stel": 585,
    "tel ": 596,
    "d ": 189,
    "ld ": 397,
    "eld ": 235,
    " _": 1,
    " __": 2,
    " __n": 3,
    "rk": 546,
    "kl": 382,
    "lä": 431,
    "är": 687,
    " er": 27,
    "erk": 253,
    "rkl": 547,
    "klä": 383,
    "lär": 432,
    "äre": 688,
    "re ": 536,
    " erk": 28,
    "erkl": 254,
    "rklä": 548,
    "klär": 384,
    "läre": 433,
    "äre ": 689,
    "d-": 190,
    "ld-": 398,
    "d-_": 191,
    "eld-": 236,
    "ld-_": 399,
    "d-__": 192,
    "wo": 661,
    "of": 497,
    " wo": 104,
    "wof": 662,
    "ofü": 498,
    " wof": 105,
    "wofü": 663,
    "ofür": 499,
    " st": 88,
    "teh": 593,
    "eht": 220,
    " ste": 89,
    "steh": 584,
    "teht": 594,
    "eht ": 221,
    " b": 7,
    "ed": 213,
    " be": 8,
    "bed": 152,
    "ede": 214,
    "ute": 641,
    " bed": 9,
    "bede": 153,
    "edeu": 215,
    "eute": 273,
    "utet": 642,
    "ru": 565,
    "m ": 435,
    "wor": 664,
    "oru": 507,
    "rum": 566,
    "um ": 625,
    " wor": 106,
    "woru": 665,
    "orum": 508,
    "rum ": 567,
    " g": 42,
    "ge": 296,
    " ge": 43,
    "geh": 297,
    " geh": 44,
    "geht": 298,
    " es": 29,
    " es ": 30,
    "in": 360,
    " in": 52,
    "in ": 361,
    " in ": 53,
    "ei": 222,
    "nh": 477,
    "ha": 306,
    "bei": 154,
    "ein": 228,
    "inh": 362,
    "nha": 478,
    "hal": 307,
    "alt": 133,
    "lte": 426,
    " bei": 10,
    "bein": 155,
    "einh": 229,
    "inha": 363,
    "nhal": 479,
    "halt": 308,
    "alte": 134,
    "ltet": 427,
    "ib": 341,
    "bes": 158,
    "esc": 263,
    "chr": 180,
    "rei": 537,
    "eib": 223,
    "ibe": 342,
    "be ": 151,
    " bes": 11,
    "besc": 159,
    "esch": 264,
    "schr": 574,
    "chre": 181,
    "hrei": 329,
    "reib": 538,
    "eibe": 224,
    "ibe ": 343,
    "tl": 605,
    " ei": 23,
    "eig": 226,
    "ige": 356,
    "gen": 299,
    "ent": 247,
    "ntl": 491,
    "tli": 606,
    "lic": 411,
    " eig": 24,
    "eige": 227,
    "igen": 357,
    "gent": 300,
    "entl": 248,
    "ntli": 492,
    "tlic": 607,
    "lich": 412,
    "ich ": 348,
    "rnt": 554,
    "nt ": 488,
    "ernt": 257,
    "rnt ": 555,
    "an ": 139,
    " man": 70,
    "man ": 440,
    " k": 56,
    "ka": 376,
    "ns": 484,
    " ka": 57,
    "kan": 377,
    "nns": 482,
    "nst": 485,
    " kan": 58,
    "kann": 378,
    "anns": 142,
    "nnst": 483,
    "nst ": 486,
    "du": 206,
    " du": 20,
    "du ": 207,
    " du ": 21,
    "mi": 449,
    "ir": 364,
    " mi": 71,
    "mir": 450,
    "ir ": 365,
    " mir": 72,
    "mir ": 451,
    "ren": 539,
    "en ": 244,
    "ären": 690,
    "ren ": 540,
    "wi": 658,
    " wi": 102,
    "wie": 659,
    "ie ": 351,
    " wie": 103,
    "wie ": 660,
    "la": 390,
    " la": 60,
    "lau": 391,
    "aut": 147,
    " lau": 61,
    "laut": 392,
    "aute": 148,
    " di": 18,
    "die": 200,
    " die": 19,
    "die ": 201,
    "bu": 168,
    "ibu": 344,
    "bun": 169,
    "ung": 633,
    "ng ": 474,
    "eibu": 225,
    "ibun": 345,
    "bung": 170,
    "ung ": 634,
    "it": 371,
    "tt": 611,
    " bi": 12,
    "bit": 163,
    "itt": 372,
    "tte": 612,
    "te ": 592,
    " bit": 13,
    "bitt": 164,
    "itte": 373,
    "tte ": 613
  },
  "response": null,
  "action_text": null
}