{
  "text": {
    " ": 0,
    "w": 619,
    "e": 198,
    "r": 483,
    " w": 93,
    "we": 623,
    "er": 231,
    "r ": 484,
    " we": 96,
    "wer": 626,
    "er ": 232,
    " wer": 97,
    "wer ": 627,
    "u": 590,
    "n": 420,
    "t": 559,
    "i": 321,
    "c": 163,
    "h": 285,
    " u": 84,
    "un": 598,
    "nt": 449,
    "te": 561,
    "rr": 511,
    "ri": 498,
    "ic": 325,
    "ch": 164,
    "ht": 315,
    "et": 244,
    "t ": 560,
    " un": 85,
    "unt": 604,
    "nte": 450,
    "ter": 567,
    "err": 237,
    "rri": 513,
    "ric": 499,
    "ich": 326,
    "cht": 172,
    "hte": 317,
    "tet": 569,
    "et ": 245,
    " unt": 87,
    "unte": 605,
    "nter": 452,
    "terr": 568,
    "erri": 239,
    "rric": 514,
    "rich": 500,
    "icht": 327,
    "chte": 174,
    "htet": 320,
    "tet ": 570,
    "l": 370,
    "f": 254,
    "-": 108,
    "_": 112,
    "m": 401,
    "b": 147,
    " l": 53,
    "lf": 379,
    "f-": 255,
    "-_": 109,
    "__": 114,
    "_n": 118,
    "nu": 453,
    "um": 595,
    "mb": 407,
    "be": 148,
    "r_": 485,
    "_ ": 113,
    " lf": 57,
    "lf-": 380,
    "f-_": 256,
    "-__": 110,
    "__n": 116,
    "_nu": 119,
    "num": 454,
    "umb": 596,
    "mbe": 408,
    "ber": 149,
    "er_": 233,
    "r__": 486,
    "__ ": 115,
    " lf-": 58,
    "lf-_": 381,
    "f-__": 257,
    "-__n": 111,
    "__nu": 117,
    "_num": 120,
    "numb": 455,
    "umbe": 597,
    "mber": 409,
    "ber_": 150,
    "er__": 234,
    "r__ ": 487,
    "s": 524,
    " i": 48,
    "is": 349,
    "st": 551,
    " is": 51,
    "ist": 352,
    "st ": 552,
    " ist": 52,
    "ist ": 353,
    "d": 179,
    " d": 12,
    "de": 184,
    " de": 15,
    "der": 186,
    " der": 16,
    "der ": 187,
    "le": 374,
    "eh": 208,
    "hr": 309,
    "re": 495,
    " le": 54,
    "leh": 375,
    "ehr": 211,
    "hre": 310,
    "rer": 496,
    " leh": 55,
    "lehr": 376,
    "ehre": 212,
    "hrer": 311,
    "rer ": 497,
    "ü": 668,
    " f": 29,
    "fü": 272,
    "ür": 672,
    " fü": 34,
    "für": 275,
    "ür ": 673,
    " für": 36,
    "für ": 276,
    "rn": 503,
    "nf": 436,
    "fe": 261,
    "el": 216,
    "ld": 372,
    "d ": 180,
    "ler": 377,
    "ern": 235,
    "rnf": 506,
    "nfe": 437,
    "fel": 262,
    "eld": 218,
    "ld ": 373,
    " ler": 56,
    "lern": 378,
    "ernf": 236,
    "rnfe": 507,
    "nfel": 438,
    "feld": 263,
    "eld ": 219,
    " _": 1,
    " __": 2,
    " __n": 3,
    "z": 639,
    "ä": 654,
    "g": 277,
    " z": 100,
    "zu": 646,
    "us": 606,
    "tä": 585,
    "än": 658,
    "nd": 425,
    "di": 190,
    "ig": 334,
    "g ": 278,
    " zu": 103,
    "zus": 647,
    "ust": 607,
    "stä": 556,
    "tän": 588,
    "änd": 659,
    "ndi": 429,
    "dig": 191,
    "ig ": 335,
    " zus": 104,
    "zust": 648,
    "ustä": 608,
    "stän": 558,
    "tänd": 589,
    "ändi": 660,
    "ndig": 430,
    "dig ": 192,
    "in": 338,
    "n ": 421,
    " in": 49,
    "in ": 339,
    " in ": 50,
    "a": 121,
    "da": 181,
    "as": 143,
    "s ": 525,
    " da": 13,
    "das": 182,
    "as ": 144,
    " das": 14,
    "das ": 183,
    " e": 20,
    "rs": 515,
    "e ": 199,
    " er": 25,
    "ers": 240,
    "rst": 516,
    "ste": 553,
    "te ": 562,
    " ers": 26,
    "erst": 241,
    "rste": 517,
    "ste ": 554,
    " m": 59,
    "ma": 402,
    "ac": 123,
    " ma": 60,
    "mac": 403,
    "ach": 124,
    "ht ": 316,
    " mac": 61,
    "mach": 404,
    "acht": 126,
    "cht ": 173,
    "wa": 620,
    " wa": 94,
    "was": 621,
    " was": 95,
    "was ": 622,
    "fa": 258,
    "h ": 286,
    " fa": 30,
    "fac": 259,
    "ch ": 165,
    " fac": 31,
    "fach": 260,
    "ach ": 125,
    "wi": 628,
    "ir": 344,
    "rd": 493,
    " wi": 98,
    "wir": 629,
    "ird": 345,
    "rd ": 494,
    " wir": 99,
    "wird": 630,
    "ird ": 346,
    "v": 612,
    "o": 456,
    " v": 88,
    "vo": 616,
    "on": 457,
    " vo": 91,
    "von": 617,
    "on ": 458,
    " von": 92,
    "von ": 618,
    " h": 40,
    "he": 292,
    " he": 43,
    "her": 293,
    "rr ": 512,
    " her": 44,
    "herr": 294,
    "err ": 238,
    "y": 635,
    "ho": 304,
    "oy": 470,
    "ym": 636,
    "me": 410,
    " ho": 45,
    "hoy": 307,
    "oym": 471,
    "yme": 637,
    "me ": 411,
    " hoy": 47,
    "hoym": 308,
    "oyme": 472,
    "yme ": 638,
    "zw": 649,
    "ei": 213,
    "it": 354,
    " zw": 105,
    "zwe": 650,
    "wei": 624,
    "eit": 214,
    "ite": 355,
    " zwe": 106,
    "zwei": 651,
    "weit": 625,
    "eite": 215,
    "ite ": 356,
    " r": 67,
    "ro": 508,
    "ot": 467,
    "th": 571,
    " ro": 70,
    "rot": 509,
    "oth": 468,
    "th ": 572,
    " rot": 71,
    "roth": 510,
    "oth ": 469,
    "und": 599,
    "nd ": 426,
    " und": 86,
    "und ": 600,
    " n": 64,
    "ne": 431,
    "eu": 248,
    "em": 224,
    "an": 140,
    "nn": 447,
    " ne": 65,
    "neu": 434,
    "eun": 249,
    "une": 602,
    "nem": 432,
    "ema": 225,
    "man": 405,
    "ann": 141,
    "nn ": 448,
    " neu": 66,
    "neun": 435,
    "eune": 250,
    "unem": 603,
    "nema": 433,
    "eman": 226,
    "mann": 406,
    "ann ": 142,
    " s": 72,
    "si": 534,
    " si": 77,
    "sin": 537,
    "ind": 340,
    " sin": 79,
    "sind": 538,
    "ind ": 341,
    "en": 227,
    "ten": 565,
    "en ": 228,
    "hten": 319,
    "ten ": 566,
    "dr": 193,
    "tt": 582,
    " dr": 18,
    "dri": 194,
    "rit": 501,
    "itt": 357,
    "tte": 583,
    " dri": 19,
    "drit": 195,
    "ritt": 502,
    "itte": 358,
    "tte ": 584,
    "vi": 613,
    "ie": 328,
    "rt": 518,
    " vi": 89,
    "vie": 614,
    "ier": 331,
    "ert": 242,
    "rte": 520,
    " vie": 90,
    "vier": 615,
    "iert": 333,
    "erte": 243,
    "rte ": 521,
    "k": 359,
    "sc": 526,
    "hl": 298,
    "lu": 398,
    "uc": 592,
    "ck": 175,
    "ke": 363,
    "eb": 200,
    "bi": 151,
    " sc": 73,
    "sch": 527,
    "chl": 168,
    "hlu": 299,
    "luc": 399,
    "uck": 593,
    "cke": 176,
    "keb": 365,
    "ebi": 201,
    "bie": 152,
    " sch": 74,
    "schl": 530,
    "chlu": 169,
    "hluc": 300,
    "luck": 400,
    "ucke": 594,
    "ckeb": 178,
    "kebi": 366,
    "ebie": 202,
    "bier": 153,
    "ier ": 332,
    "ün": 669,
    "ft": 267,
    "fün": 273,
    "ünf": 670,
    "nft": 439,
    "fte": 268,
    " fün": 35,
    "fünf": 274,
    "ünft": 671,
    "nfte": 440,
    "fte ": 269,
    "fr": 264,
    "ra": 488,
    "au": 145,
    "u ": 591,
    " fr": 32,
    "fra": 265,
    "rau": 491,
    "au ": 146,
    " fra": 33,
    "frau": 266,
    "rau ": 492,
    "am": 137,
    "mm": 417,
    "lt": 396,
    " ra": 68,
    "ram": 489,
    "amm": 138,
    "mme": 418,
    "mel": 412,
    "elt": 222,
    "lt ": 397,
    " ram": 69,
    "ramm": 490,
    "amme": 139,
    "mmel": 419,
    "melt": 413,
    "elt ": 223,
    "se": 531,
    "ec": 205,
    "hs": 312,
    " se": 75,
    "sec": 532,
    "ech": 206,
    "chs": 170,
    "hst": 313,
    " sec": 76,
    "sech": 533,
    "echs": 207,
    "chst": 171,
    "hste": 314,
    "bt": 160,
    "sie": 535,
    "ieb": 329,
    "ebt": 203,
    "bte": 161,
    " sie": 78,
    "sieb": 536,
    "iebt": 330,
    "ebte": 204,
    "bte ": 162,
    " a": 4,
    " ac": 5,
    " ach": 6,
    "hte ": 318,
    "eunt": 251,
    "nte ": 451,
    " b": 9,
    "br": 157,
    " br": 10,
    "bra": 158,
    " bra": 11,
    "brau": 159,
    "ha": 287,
    " ha": 41,
    "hac": 288,
    "ack": 127,
    "ke ": 364,
    " hac": 42,
    "hack": 289,
    "acke": 128,
    "cke ": 177,
    "ze": 640,
    "hn": 301,
    " ze": 101,
    "zeh": 641,
    "ehn": 209,
    "hnt": 302,
    " zeh": 102,
    "zehn": 642,
    "ehnt": 210,
    "hnte": 303,
    "or": 459,
    "nb": 422,
    "bo": 154,
    "os": 464,
    "l ": 371,
    "hor": 305,
    "orn": 460,
    "rnb": 504,
    "nbo": 423,
    "bos": 155,
    "ost": 465,
    "tel": 563,
    "el ": 217,
    " hor": 46,
    "horn": 306,
    "ornb": 461,
    "rnbo": 505,
    "nbos": 424,
    "bost": 156,
    "oste": 466,
    "stel": 555,
    "tel ": 564,
    " el": 21,
    "elf": 220,
    "lft": 382,
    " elf": 22,
    "elft": 221,
    "lfte": 383,
    "ö": 661,
    "wö": 632,
    "öl": 662,
    "zwö": 652,
    "wöl": 633,
    "ölf": 663,
    " zwö": 107,
    "zwöl": 653,
    "wölf": 634,
    "ölft": 664,
    "ut": 609,
    "ts": 575,
    "deu": 188,
    "eut": 252,
    "uts": 610,
    "tsc": 576,
    " deu": 17,
    "deut": 189,
    "euts": 253,
    "utsc": 611,
    "tsch": 577,
    "sch ": 528,
    "al": 132,
    "ll": 390,
    "ls": 393,
    "äd": 655,
    "dt": 196,
    " al": 7,
    "all": 135,
    "lls": 391,
    "lst": 394,
    "täd": 586,
    "ädt": 656,
    "dt ": 197,
    " all": 8,
    "alls": 136,
    "llst": 392,
    "lstä": 395,
    "städ": 557,
    "tädt": 587,
    "ädt ": 657,
    "ng": 441,
    "gl": 279,
    "li": 384,
    " en": 23,
    "eng": 229,
    "ngl": 442,
    "gli": 280,
    "lis": 385,
    "isc": 350,
    " eng": 24,
    "engl": 230,
    "ngli": 443,
    "glis": 281,
    "lisc": 386,
    "isch": 351,
    "p": 476,
    "sp": 545,
    "po": 480,
    " sp": 82,
    "spo": 546,
    "por": 481,
    "ort": 462,
    "rt ": 519,
    " spo": 83,
    "spor": 547,
    "port": 482,
    "ort ": 463,
    "hi": 295,
    "ik": 336,
    "k ": 360,
    " et": 27,
    "eth": 246,
    "thi": 573,
    "hik": 296,
    "ik ": 337,
    " eth": 28,
    "ethi": 247,
    "thik": 574,
    "hik ": 297,
    "so": 542,
    "oz": 473,
    "zi": 643,
    "ia": 322,
    "lk": 387,
    "ku": 367,
    " so": 80,
    "soz": 543,
    "ozi": 474,
    "zia": 644,
    "ial": 323,
    "alk": 133,
    "lku": 388,
    "kun": 368,
    "nde": 427,
    "de ": 185,
    " soz": 81,
    "sozi": 544,
    "ozia": 475,
    "zial": 645,
    "ialk": 324,
    "alku": 134,
    "lkun": 389,
    "kund": 369,
    "unde": 601,
    "nde ": 428,
    " g": 37,
    "gö": 282,
    "öp": 665,
    "pe": 477,
    " gö": 38,
    "göp": 283,
    "öpe": 666,
    "pel": 478,
    " göp": 39,
    "göpe": 284,
    "öpel": 667,
    "pel ": 479,
    "ss": 548,
    "af": 129,
    "sl": 539,
    "irt": 347,
    "rts": 522,
    "tss": 580,
    "ssc": 549,
    "cha": 166,
    "haf": 290,
    "aft": 130,
    "fts": 270,
    "tsl": 578,
    "sle": 540,
    "wirt": 631,
    "irts": 348,
    "rtss": 523,
    "tssc": 581,
    "ssch": 550,
    "scha": 529,
    "chaf": 167,
    "haft": 291,
    "afts": 131,
    "ftsl": 271,
    "tsle": 579,
    "sleh": 541,
    "mi": 414,
    "nk": 444,
    "ka": 361,
    "a ": 122,
    " mi": 62,
    "min": 415,
    "ink": 342,
    "nka": 445,
    "ka ": 362,
    " min": 63,
    "mink": 416,
    "inka": 343,
    "nka ": 446
  },
  "response": null,
  "action_text": null
}