{
  "text": {
    " ": 0,
    "w": 427,
    "e": 147,
    "r": 343,
    " w": 65,
    "we": 431,
    "er": 167,
    "r ": 344,
    " we": 68,
    "wer": 434,
    "er ": 168,
    " wer": 70,
    "wer ": 435,
    "u": 407,
    "n": 295,
    "t": 391,
    "i": 236,
    "c": 119,
    "h": 208,
    " u": 59,
    "un": 415,
    "nt": 313,
    "te": 393,
    "rr": 368,
    "ri": 356,
    "ic": 237,
    "ch": 120,
    "ht": 233,
    "et": 179,
    "t ": 392,
    " un": 60,
    "unt": 418,
    "nte": 314,
    "ter": 396,
    "err": 173,
    "rri": 370,
    "ric": 357,
    "ich": 238,
    "cht": 128,
    "hte": 234,
    "tet": 398,
    "et ": 180,
    " unt": 61,
    "unte": 419,
    "nter": 315,
    "terr": 397,
    "erri": 175,
    "rric": 371,
    "rich": 358,
    "icht": 239,
    "chte": 129,
    "htet": 235,
    "tet ": 399,
    "l": 255,
    "f": 184,
    "-": 74,
    "_": 78,
    "m": 281,
    "b": 106,
    " l": 40,
    "lf": 267,
    "f-": 185,
    "-_": 75,
    "__": 80,
    "_n": 84,
    "nu": 316,
    "um": 412,
    "mb": 285,
    "be": 107,
    "r_": 345,
    "_ ": 79,
    " lf": 44,
    "lf-": 268,
    "f-_": 186,
    "-__": 76,
    "__n": 82,
    "_nu": 85,
    "num": 317,
    "umb": 413,
    "mbe": 286,
    "ber": 108,
    "er_": 169,
    "r__": 346,
    "__ ": 81,
    " lf-": 45,
    "lf-_": 269,
    "f-__": 187,
    "-__n": 77,
    "__nu": 83,
    "_num": 86,
    "numb": 318,
    "umbe": 414,
    "mber": 287,
    "ber_": 109,
    "er__": 170,
    "r__ ": 347,
    "el": 156,
    "lc": 257,
    "he": 213,
    "wel": 432,
    "elc": 158,
    "lch": 258,
    "che": 122,
    "her": 215,
    " wel": 69,
    "welc": 433,
    "elch": 159,
    "lche": 259,
    "cher": 124,
    "her ": 216,
    "le": 262,
    "eh": 152,
    "hr": 228,
    "re": 353,
    " le": 41,
    "leh": 263,
    "ehr": 153,
    "hre": 229,
    "rer": 354,
    " leh": 42,
    "lehr": 264,
    "ehre": 154,
    "hrer": 230,
    "rer ": 355,
    "s": 376,
    " i": 35,
    "is": 247,
    "st": 384,
    " is": 38,
    "ist": 248,
    "st ": 385,
    " ist": 39,
    "ist ": 249,
    "ü": 458,
    " f": 15,
    "fü": 200,
    "ür": 459,
    " fü": 22,
    "für": 201,
    "ür ": 460,
    " für": 23,
    "für ": 202,
    "z": 440,
    "ä": 444,
    "d": 134,
    "g": 203,
    " z": 71,
    "zu": 441,
    "us": 420,
    "tä": 402,
    "än": 451,
    "nd": 300,
    "di": 142,
    "ig": 243,
    "g ": 204,
    " zu": 72,
    "zus": 442,
    "ust": 421,
    "stä": 388,
    "tän": 405,
    "änd": 452,
    "ndi": 301,
    "dig": 143,
    "ig ": 244,
    " zus": 73,
    "zust": 443,
    "ustä": 422,
    "stän": 390,
    "tänd": 406,
    "ändi": 453,
    "ndig": 302,
    "dig ": 144,
    " d": 10,
    "de": 139,
    " de": 13,
    "der": 140,
    " der": 14,
    "der ": 141,
    "rn": 359,
    "nf": 308,
    "fe": 191,
    "ld": 260,
    "d ": 135,
    "ler": 265,
    "ern": 171,
    "rnf": 363,
    "nfe": 309,
    "fel": 192,
    "eld": 160,
    "ld ": 261,
    " ler": 43,
    "lern": 266,
    "ernf": 172,
    "rnfe": 364,
    "nfel": 310,
    "feld": 193,
    "eld ": 161,
    " _": 1,
    " __": 2,
    " __n": 3,
    "es": 177,
    "s ": 377,
    "hes": 218,
    "es ": 178,
    "ches": 125,
    "hes ": 219,
    " h": 27,
    " he": 30,
    "rr ": 369,
    " her": 31,
    "herr": 217,
    "err ": 174,
    "o": 319,
    "y": 436,
    "ho": 223,
    "oy": 333,
    "ym": 437,
    "me": 288,
    "e ": 148,
    " ho": 32,
    "hoy": 226,
    "oym": 334,
    "yme": 438,
    "me ": 289,
    " hoy": 34,
    "hoym": 227,
    "oyme": 335,
    "yme ": 439,
    "a": 87,
    "da": 136,
    "as": 102,
    " da": 11,
    "das": 137,
    "as ": 103,
    " das": 12,
    "das ": 138,
    "fa": 188,
    "ac": 88,
    "h ": 209,
    " fa": 16,
    "fac": 189,
    "ach": 89,
    "ch ": 121,
    " fac": 17,
    "fach": 190,
    "ach ": 90,
    "v": 423,
    " v": 62,
    "vo": 424,
    "on": 320,
    "n ": 296,
    " vo": 63,
    "von": 425,
    "on ": 321,
    " von": 64,
    "von ": 426,
    "rrn": 372,
    "rn ": 360,
    "errn": 176,
    "rrn ": 373,
    " r": 49,
    "ro": 365,
    "ot": 330,
    "th": 400,
    " ro": 52,
    "rot": 366,
    "oth": 331,
    "th ": 401,
    " rot": 53,
    "roth": 367,
    "oth ": 332,
    "in": 245,
    " in": 36,
    "in ": 246,
    " in ": 37,
    "rt": 374,
    "hrt": 231,
    "rt ": 375,
    "ehrt": 155,
    "hrt ": 232,
    "he ": 214,
    "che ": 123,
    "fä": 197,
    "äc": 445,
    " fä": 20,
    "fäc": 198,
    "äch": 446,
    " fäc": 21,
    "fäch": 199,
    "äche": 447,
    "wa": 428,
    " wa": 66,
    "was": 429,
    " was": 67,
    "was ": 430,
    " n": 46,
    "ne": 303,
    "eu": 181,
    "em": 164,
    "ma": 282,
    "an": 99,
    "nn": 311,
    " ne": 47,
    "neu": 306,
    "eun": 182,
    "une": 416,
    "nem": 304,
    "ema": 165,
    "man": 283,
    "ann": 100,
    "nn ": 312,
    " neu": 48,
    "neun": 307,
    "eune": 183,
    "unem": 417,
    "nema": 305,
    "eman": 166,
    "mann": 284,
    "ann ": 101,
    "fr": 194,
    "ra": 348,
    "au": 104,
    "u ": 408,
    " fr": 18,
    "fra": 195,
    "rau": 351,
    "au ": 105,
    " fra": 19,
    "frau": 196,
    "rau ": 352,
    "am": 96,
    "mm": 292,
    "lt": 276,
    " ra": 50,
    "ram": 349,
    "amm": 97,
    "mme": 293,
    "mel": 290,
    "elt": 162,
    "lt ": 277,
    " ram": 51,
    "ramm": 350,
    "amme": 98,
    "mmel": 294,
    "melt": 291,
    "elt ": 163,
    "k": 250,
    " s": 54,
    "sc": 378,
    "hl": 220,
    "lu": 278,
    "uc": 409,
    "ck": 130,
    "ke": 251,
    "eb": 149,
    "bi": 110,
    "ie": 240,
    " sc": 55,
    "sch": 379,
    "chl": 126,
    "hlu": 221,
    "luc": 279,
    "uck": 410,
    "cke": 131,
    "keb": 253,
    "ebi": 150,
    "bie": 111,
    "ier": 241,
    " sch": 56,
    "schl": 380,
    "chlu": 127,
    "hluc": 222,
    "luck": 280,
    "ucke": 411,
    "ckeb": 133,
    "kebi": 254,
    "ebie": 151,
    "bier": 112,
    "ier ": 242,
    " b": 7,
    "br": 116,
    " br": 8,
    "bra": 117,
    " bra": 9,
    "brau": 118,
    "ha": 210,
    " ha": 28,
    "hac": 211,
    "ack": 91,
    "ke ": 252,
    " hac": 29,
    "hack": 212,
    "acke": 92,
    "cke ": 132,
    "or": 322,
    "nb": 297,
    "bo": 113,
    "os": 327,
    "l ": 256,
    "hor": 224,
    "orn": 323,
    "rnb": 361,
    "nbo": 298,
    "bos": 114,
    "ost": 328,
    "ste": 386,
    "tel": 394,
    "el ": 157,
    " hor": 33,
    "horn": 225,
    "ornb": 324,
    "rnbo": 362,
    "nbos": 299,
    "bost": 115,
    "oste": 329,
    "stel": 387,
    "tel ": 395,
    " a": 4,
    "al": 93,
    "ll": 270,
    "ls": 273,
    "äd": 448,
    "dt": 145,
    " al": 5,
    "all": 94,
    "lls": 271,
    "lst": 274,
    "täd": 403,
    "ädt": 449,
    "dt ": 146,
    " all": 6,
    "alls": 95,
    "llst": 272,
    "lstä": 275,
    "städ": 389,
    "tädt": 404,
    "ädt ": 450,
    "ö": 454,
    "p": 336,
    " g": 24,
    "gö": 205,
    "öp": 455,
    "pe": 337,
    " gö": 25,
    "göp": 206,
    "öpe": 456,
    "pel": 338,
    " göp": 26,
    "göpe": 207,
    "öpel": 457,
    "pel ": 339,
    "sp": 381,
    "po": 340,
    " sp": 57,
    "spo": 382,
    "por": 341,
    "ort": 325,
    " spo": 58,
    "spor": 383,
    "port": 342,
    "ort ": 326
  },
  "response": null,
  "action_text": null
}