{
  "text": {
    " ": 0,
    "w": 751,
    "e": 236,
    "r": 578,
    " w": 116,
    "we": 752,
    "er": 267,
    "r ": 579,
    " we": 117,
    "wer": 755,
    "er ": 268,
    " wer": 119,
    "wer ": 756,
    "u": 715,
    "n": 498,
    "t": 676,
    "i": 375,
    "c": 202,
    "h": 340,
    " u": 105,
    "un": 725,
    "nt": 539,
    "te": 678,
    "rr": 618,
    "ri": 602,
    "ic": 383,
    "ch": 203,
    "ht": 367,
    "et": 290,
    "t ": 677,
    " un": 108,
    "unt": 731,
    "nte": 541,
    "ter": 684,
    "err": 279,
    "rri": 621,
    "ric": 603,
    "ich": 384,
    "cht": 211,
    "hte": 369,
    "tet": 687,
    "et ": 291,
    " unt": 110,
    "unte": 732,
    "nter": 542,
    "terr": 686,
    "erri": 281,
    "rric": 622,
    "rich": 604,
    "icht": 386,
    "chte": 213,
    "htet": 371,
    "tet ": 688,
    "l": 440,
    "f": 302,
    "-": 134,
    "_": 142,
    "m": 469,
    "b": 186,
    " l": 69,
    "lf": 451,
    "f-": 303,
    "-_": 135,
    "__": 144,
    "_n": 148,
    "nu": 545,
    "um": 721,
    "mb": 474,
    "be": 187,
    "r_": 583,
    "_ ": 143,
    " lf": 72,
    "lf-": 452,
    "f-_": 304,
    "-__": 136,
    "__n": 146,
    "_nu": 149,
    "num": 546,
    "umb": 723,
    "mbe": 475,
    "ber": 190,
    "er_": 269,
    "r__": 584,
    "__ ": 145,
    " lf-": 73,
    "lf-_": 453,
    "f-__": 305,
    "-__n": 137,
    "__nu": 147,
    "_num": 150,
    "numb": 547,
    "umbe": 724,
    "mber": 476,
    "ber_": 191,
    "er__": 270,
    "r__ ": 585,
    "s": 630,
    " i": 54,
    "is": 414,
    "st": 665,
    " is": 60,
    "ist": 419,
    "st ": 666,
    " ist": 61,
    "ist ": 420,
    "ü": 798,
    " f": 35,
    "fü": 320,
    "ür": 805,
    " fü": 38,
    "für": 321,
    "ür ": 806,
    " für": 39,
    "für ": 322,
    "z": 770,
    "ä": 784,
    "d": 214,
    "g": 323,
    " z": 126,
    "zu": 777,
    "us": 735,
    "tä": 712,
    "än": 788,
    "nd": 500,
    "di": 226,
    "ig": 389,
    "g ": 324,
    " zu": 127,
    "zus": 782,
    "ust": 738,
    "stä": 671,
    "tän": 713,
    "änd": 789,
    "ndi": 504,
    "dig": 229,
    "ig ": 390,
    " zus": 130,
    "zust": 783,
    "ustä": 739,
    "stän": 672,
    "tänd": 714,
    "ändi": 790,
    "ndig": 505,
    "dig ": 230,
    "el": 256,
    "lc": 445,
    "he": 345,
    "e ": 237,
    "wel": 753,
    "elc": 257,
    "lch": 446,
    "che": 205,
    "he ": 346,
    " wel": 118,
    "welc": 754,
    "elch": 258,
    "lche": 447,
    "che ": 206,
    "k": 421,
    "a": 151,
    "le": 448,
    "eh": 241,
    "hr": 360,
    "rk": 607,
    "kr": 431,
    "ra": 586,
    "af": 157,
    "ft": 318,
    " le": 70,
    "leh": 449,
    "ehr": 242,
    "hrk": 363,
    "rkr": 610,
    "kra": 432,
    "raf": 587,
    "aft": 158,
    "ft ": 319,
    " leh": 71,
    "lehr": 450,
    "ehrk": 244,
    "hrkr": 364,
    "rkra": 611,
    "kraf": 433,
    "raft": 588,
    "aft ": 159,
    " g": 40,
    "gi": 332,
    "ib": 380,
    "bt": 200,
    " gi": 43,
    "gib": 333,
    "ibt": 381,
    "bt ": 201,
    " gib": 44,
    "gibt": 334,
    "ibt ": 382,
    "ht ": 368,
    "cht ": 212,
    "in": 401,
    "n ": 499,
    " in": 57,
    "in ": 402,
    " in ": 58,
    " k": 62,
    "ka": 423,
    "an": 166,
    "nn": 526,
    "ns": 531,
    " ka": 63,
    "kan": 424,
    "ann": 167,
    "nns": 529,
    "nst": 537,
    " kan": 64,
    "kann": 425,
    "anns": 168,
    "nnst": 530,
    "nst ": 538,
    " d": 11,
    "du": 234,
    "u ": 716,
    " du": 22,
    "du ": 235,
    " du ": 23,
    " m": 74,
    "mi": 482,
    "ir": 412,
    " mi": 79,
    "mir": 483,
    "ir ": 413,
    " mir": 80,
    "mir ": 484,
    " s": 91,
    "sa": 632,
    "ag": 160,
    "ge": 325,
    "en": 259,
    " sa": 92,
    "sag": 633,
    "age": 161,
    "gen": 326,
    "en ": 260,
    " sag": 93,
    "sage": 634,
    "agen": 162,
    "gen ": 327,
    "rt": 623,
    "hrt": 365,
    "rt ": 624,
    "ehrt": 245,
    "hrt ": 366,
    "h ": 341,
    " ic": 55,
    "ch ": 204,
    " ich": 56,
    "ich ": 385,
    " b": 4,
    "br": 195,
    "au": 182,
    "uc": 717,
    " br": 8,
    "bra": 196,
    "rau": 591,
    "auc": 184,
    "uch": 718,
    " bra": 9,
    "brau": 197,
    "rauc": 593,
    "auch": 185,
    "uche": 719,
    "o": 548,
    "nf": 513,
    "fo": 312,
    "os": 559,
    "s ": 631,
    "inf": 405,
    "nfo": 514,
    "fos": 313,
    "os ": 560,
    " inf": 59,
    "info": 406,
    "nfos": 515,
    "fos ": 314,
    "m ": 470,
    "zum": 778,
    "um ": 722,
    " zum": 128,
    "zum ": 779,
    "re": 594,
    "hre": 361,
    "rer": 598,
    "ehre": 243,
    "hrer": 362,
    "rer ": 599,
    "me": 477,
    "ei": 248,
    " me": 77,
    "mei": 478,
    "ein": 252,
    " mei": 78,
    "mein": 479,
    "ein ": 253,
    " e": 24,
    "ng": 516,
    "il": 393,
    "lt": 464,
    " ei": 25,
    "ing": 407,
    "nge": 517,
    "get": 330,
    "ete": 292,
    "tei": 682,
    "eil": 250,
    "ilt": 396,
    "lt ": 465,
    " ein": 26,
    "eing": 255,
    "inge": 408,
    "nget": 518,
    "gete": 331,
    "etei": 293,
    "teil": 683,
    "eilt": 251,
    "ilt ": 397,
    "/": 138,
    " h": 45,
    "r/": 580,
    "/f": 139,
    "fr": 315,
    " he": 48,
    "her": 347,
    "rr/": 619,
    "r/f": 581,
    "/fr": 140,
    "fra": 316,
    "au ": 183,
    " her": 49,
    "herr": 348,
    "err/": 280,
    "rr/f": 620,
    "r/fr": 582,
    "/fra": 141,
    "frau": 317,
    "rau ": 592,
    "x": 765,
    "y": 768,
    " x": 123,
    "xy": 766,
    "y ": 769,
    " xy": 124,
    "xy ": 767,
    " xy ": 125,
    "su": 673,
    " su": 103,
    "suc": 674,
    " suc": 104,
    "such": 675,
    "ie": 387,
    " di": 18,
    "die": 227,
    "ie ": 388,
    " die": 19,
    "die ": 228,
    "es": 284,
    " es": 31,
    "es ": 285,
    " es ": 32,
    "ne": 506,
    "ine": 403,
    "ne ": 507,
    "eine": 254,
    "ine ": 404,
    "p": 566,
    " a": 1,
    "sp": 653,
    "pr": 573,
    "ec": 238,
    "hp": 357,
    "pa": 567,
    "ar": 173,
    "tn": 697,
    " an": 2,
    "ans": 169,
    "nsp": 535,
    "spr": 656,
    "pre": 574,
    "rec": 596,
    "ech": 239,
    "chp": 209,
    "hpa": 358,
    "par": 568,
    "art": 174,
    "rtn": 628,
    "tne": 698,
    "ner": 511,
    " ans": 3,
    "ansp": 170,
    "nspr": 536,
    "spre": 657,
    "prec": 575,
    "rech": 597,
    "echp": 240,
    "chpa": 210,
    "hpar": 359,
    "part": 569,
    "artn": 175,
    "rtne": 629,
    "tner": 699,
    "ner ": 512,
    "de": 218,
    "eu": 298,
    "ut": 740,
    "ts": 703,
    "sc": 635,
    " de": 14,
    "deu": 224,
    "eut": 299,
    "uts": 742,
    "tsc": 704,
    "sch": 636,
    " deu": 17,
    "deut": 225,
    "euts": 301,
    "utsc": 743,
    "tsch": 705,
    "sch ": 637,
    "gl": 335,
    "li": 454,
    " en": 27,
    "eng": 261,
    "ngl": 519,
    "gli": 336,
    "lis": 457,
    "isc": 415,
    " eng": 28,
    "engl": 262,
    "ngli": 520,
    "glis": 337,
    "lisc": 458,
    "isch": 416,
    "th": 689,
    "hi": 349,
    "ik": 391,
    "k ": 422,
    " et": 33,
    "eth": 294,
    "thi": 690,
    "hik": 350,
    "ik ": 392,
    " eth": 34,
    "ethi": 295,
    "thik": 691,
    "hik ": 351,
    "ur": 733,
    "zur": 780,
    "ur ": 734,
    " zur": 129,
    "zur ": 781,
    "so": 648,
    "oz": 561,
    "zi": 774,
    "ia": 377,
    "al": 163,
    "lk": 459,
    "ku": 434,
    " so": 96,
    "soz": 651,
    "ozi": 564,
    "zia": 775,
    "ial": 378,
    "alk": 164,
    "lku": 460,
    "kun": 435,
    "und": 726,
    "nde": 501,
    "de ": 219,
    " soz": 97,
    "sozi": 652,
    "ozia": 565,
    "zial": 776,
    "ialk": 379,
    "alku": 165,
    "lkun": 461,
    "kund": 436,
    "unde": 727,
    "nde ": 502,
    "ö": 794,
    "mö": 495,
    "öc": 795,
    " mö": 83,
    "möc": 496,
    "öch": 796,
    "te ": 679,
    " möc": 84,
    "möch": 497,
    "öcht": 797,
    "hte ": 370,
    "wi": 757,
    "ss": 658,
    "se": 638,
    " wi": 120,
    "wis": 760,
    "iss": 417,
    "sse": 660,
    "sen": 640,
    " wis": 122,
    "wiss": 761,
    "isse": 418,
    "ssen": 662,
    "sen ": 641,
    "po": 570,
    "or": 554,
    " sp": 98,
    "spo": 654,
    "por": 571,
    "ort": 556,
    " spo": 99,
    "spor": 655,
    "port": 572,
    "ort ": 557,
    "der": 222,
    " der": 16,
    "der ": 223,
    "ha": 342,
    "at": 180,
    " ha": 46,
    "hat": 343,
    "at ": 181,
    " hat": 47,
    "hat ": 344,
    "kl": 426,
    "la": 442,
    "as": 176,
    " kl": 65,
    "kla": 427,
    "las": 443,
    "ass": 178,
    "se ": 639,
    " kla": 66,
    "klas": 428,
    "lass": 444,
    "asse": 179,
    "sse ": 661,
    "den": 220,
    " den": 15,
    "den ": 221,
    "v": 744,
    " v": 111,
    "ve": 745,
    "tw": 709,
    "wo": 762,
    "tl": 692,
    " ve": 112,
    "ver": 746,
    "era": 271,
    "ran": 589,
    "ant": 171,
    "ntw": 543,
    "two": 710,
    "wor": 763,
    "rtl": 625,
    "tli": 695,
    "lic": 455,
    " ver": 113,
    "vera": 747,
    "eran": 272,
    "rant": 590,
    "antw": 172,
    "ntwo": 544,
    "twor": 711,
    "wort": 764,
    "ortl": 558,
    "rtli": 627,
    "tlic": 696,
    "lich": 456,
    "vo": 748,
    "on": 552,
    " vo": 114,
    "von": 749,
    "on ": 553,
    " von": 115,
    "von ": 750,
    "tr": 700,
    " be": 5,
    "bet": 193,
    "etr": 296,
    "tre": 701,
    "reu": 600,
    "ut ": 741,
    " bet": 7,
    "betr": 194,
    "etre": 297,
    "treu": 702,
    "reut": 601,
    "eut ": 300,
    " ge": 41,
    "ges": 328,
    "esu": 288,
    " ges": 42,
    "gesu": 329,
    "esuc": 289,
    "ucht": 720,
    "fa": 306,
    "ac": 152,
    "hl": 354,
    " fa": 36,
    "fac": 307,
    "ach": 153,
    "chl": 207,
    "hle": 355,
    " fac": 37,
    "fach": 308,
    "achl": 155,
    "chle": 208,
    "hleh": 356,
    "ll": 462,
    "l ": 441,
    "wil": 758,
    "ill": 394,
    "ll ": 463,
    " wil": 121,
    "will": 759,
    "ill ": 395,
    "ma": 471,
    " ma": 75,
    "mac": 472,
    " mac": 76,
    "mach": 473,
    "acht": 156,
    " n": 85,
    " ne": 86,
    "nen": 508,
    "enn": 263,
    "nne": 527,
    " nen": 87,
    "nenn": 510,
    "enne": 264,
    "nnen": 528,
    "nen ": 509,
    "do": 231,
    "ze": 771,
    " do": 20,
    "doz": 232,
    "oze": 562,
    "zen": 772,
    "ent": 265,
    "nt ": 540,
    " doz": 21,
    "doze": 233,
    "ozen": 563,
    "zent": 773,
    "ent ": 266,
    "kü": 437,
    "üm": 802,
    "mm": 485,
    " kü": 67,
    "küm": 438,
    "ümm": 803,
    "mme": 486,
    "mer": 480,
    "ert": 282,
    " küm": 68,
    "kümm": 439,
    "ümme": 804,
    "mmer": 487,
    "mert": 481,
    "ert ": 283,
    "si": 645,
    " si": 94,
    "sic": 646,
    " sic": 95,
    "sich": 647,
    " um": 106,
    " um ": 107,
    "uns": 728,
    "ns ": 532,
    " uns": 109,
    "uns ": 729,
    "nse": 533,
    "ser": 642,
    "unse": 730,
    "nser": 534,
    "ser ": 643,
    "tle": 693,
    "rtle": 626,
    "tleh": 694,
    "hä": 372,
    "äl": 785,
    " hä": 52,
    "häl": 373,
    "ält": 786,
    " häl": 53,
    "hält": 374,
    "ält ": 787,
    "tu": 706,
    " st": 100,
    "stu": 669,
    "tun": 707,
    " stu": 102,
    "stun": 670,
    "tund": 708,
    "nden": 503,
    " p": 88,
    "ro": 615,
    "of": 549,
    "fe": 309,
    " pr": 89,
    "pro": 576,
    "rof": 616,
    "ofe": 550,
    "fes": 310,
    "ess": 286,
    "sso": 663,
    "sor": 649,
    "or ": 555,
    " pro": 90,
    "prof": 577,
    "rofe": 617,
    "ofes": 551,
    "fess": 311,
    "esso": 287,
    "ssor": 664,
    "sor ": 650,
    "lä": 466,
    "är": 791,
    " er": 29,
    "erk": 275,
    "rkl": 608,
    "klä": 429,
    "lär": 467,
    "ärt": 792,
    " erk": 30,
    "erkl": 276,
    "rklä": 609,
    "klär": 430,
    "lärt": 468,
    "ärt ": 793,
    "gt": 338,
    "bri": 198,
    "rin": 605,
    "ngt": 521,
    "gt ": 339,
    " bri": 10,
    "brin": 199,
    "ring": 606,
    "ingt": 409,
    "ngt ": 522,
    "i ": 376,
    "bei": 188,
    "ei ": 249,
    " bei": 6,
    "bei ": 189,
    "ste": 667,
    "teh": 680,
    "eht": 246,
    " ste": 101,
    "steh": 668,
    "teht": 681,
    "eht ": 247,
    " hi": 50,
    "hin": 352,
    "int": 410,
    " hin": 51,
    "hint": 353,
    "inte": 411,
    "ter ": 685,
    "mu": 492,
    " mu": 81,
    "mus": 493,
    "uss": 736,
    "ss ": 659,
    " mus": 82,
    "muss": 494,
    "uss ": 737,
    " ü": 131,
    "üb": 799,
    "rn": 612,
    "ni": 523,
    "im": 398,
    "mt": 490,
    " üb": 132,
    "übe": 800,
    "ern": 277,
    "rni": 613,
    "nim": 524,
    "imm": 399,
    "mmt": 488,
    "mt ": 491,
    " übe": 133,
    "über": 801,
    "bern": 192,
    "erni": 278,
    "rnim": 614,
    "nimm": 525,
    "immt": 400,
    "mmt ": 489,
    "ere": 273,
    "re ": 595,
    "sere": 644,
    "ere ": 274,
    "da": 215,
    " da": 12,
    "das": 216,
    "as ": 177,
    " das": 13,
    "das ": 217,
    "ach ": 154
  },
  "response": null,
  "action_text": null
}