{
  "text": {
    " ": 0,
    "w": 487,
    "e": 154,
    "r": 380,
    " w": 68,
    "we": 488,
    "er": 178,
    "r ": 381,
    " we": 69,
    "wer": 491,
    "er ": 179,
    " wer": 71,
    "wer ": 492,
    "u": 465,
    "n": 328,
    "t": 443,
    "i": 248,
    "c": 130,
    "h": 224,
    " u": 65,
    "un": 474,
    "nt": 355,
    "te": 445,
    "rr": 405,
    "ri": 399,
    "ic": 255,
    "ch": 131,
    "ht": 243,
    "et": 187,
    "t ": 444,
    " un": 66,
    "unt": 477,
    "nte": 356,
    "ter": 449,
    "err": 182,
    "rri": 408,
    "ric": 400,
    "ich": 256,
    "cht": 137,
    "hte": 245,
    "tet": 451,
    "et ": 188,
    " unt": 67,
    "unte": 478,
    "nter": 357,
    "terr": 450,
    "erri": 184,
    "rric": 409,
    "rich": 401,
    "icht": 258,
    "chte": 139,
    "htet": 247,
    "tet ": 452,
    "l": 296,
    "f": 196,
    "-": 82,
    "_": 90,
    "m": 314,
    "b": 121,
    " l": 44,
    "lf": 303,
    "f-": 197,
    "-_": 83,
    "__": 92,
    "_n": 96,
    "nu": 358,
    "um": 470,
    "mb": 316,
    "be": 122,
    "r_": 385,
    "_ ": 91,
    " lf": 47,
    "lf-": 304,
    "f-_": 198,
    "-__": 84,
    "__n": 94,
    "_nu": 97,
    "num": 359,
    "umb": 472,
    "mbe": 317,
    "ber": 123,
    "er_": 180,
    "r__": 386,
    "__ ": 93,
    " lf-": 48,
    "lf-_": 305,
    "f-__": 199,
    "-__n": 85,
    "__nu": 95,
    "_num": 98,
    "numb": 360,
    "umbe": 473,
    "mber": 318,
    "ber_": 124,
    "er__": 181,
    "r__ ": 387,
    "s": 414,
    " i": 33,
    "is": 278,
    "st": 436,
    " is": 39,
    "ist": 283,
    "st ": 437,
    " ist": 40,
    "ist ": 284,
    "ü": 520,
    " f": 24,
    "fü": 208,
    "ür": 521,
    " fü": 25,
    "für": 209,
    "ür ": 522,
    " für": 26,
    "für ": 210,
    "z": 501,
    "ä": 512,
    "d": 140,
    "g": 211,
    " z": 77,
    "zu": 505,
    "us": 481,
    "tä": 462,
    "än": 513,
    "nd": 330,
    "di": 147,
    "ig": 261,
    "g ": 212,
    " zu": 78,
    "zus": 510,
    "ust": 482,
    "stä": 438,
    "tän": 463,
    "änd": 514,
    "ndi": 333,
    "dig": 150,
    "ig ": 262,
    " zus": 81,
    "zust": 511,
    "ustä": 483,
    "stän": 439,
    "tänd": 464,
    "ändi": 515,
    "ndig": 334,
    "dig ": 151,
    "el": 171,
    "lc": 297,
    "he": 226,
    "e ": 155,
    "wel": 489,
    "elc": 172,
    "lch": 298,
    "che": 133,
    "he ": 227,
    " wel": 70,
    "welc": 490,
    "elch": 173,
    "lche": 299,
    "che ": 134,
    "k": 285,
    "a": 99,
    "le": 300,
    "eh": 159,
    "hr": 236,
    "rk": 402,
    "kr": 290,
    "ra": 388,
    "af": 100,
    "ft": 206,
    " le": 45,
    "leh": 301,
    "ehr": 160,
    "hrk": 239,
    "rkr": 403,
    "kra": 291,
    "raf": 389,
    "aft": 101,
    "ft ": 207,
    " leh": 46,
    "lehr": 302,
    "ehrk": 162,
    "hrkr": 240,
    "rkra": 404,
    "kraf": 292,
    "raft": 390,
    "aft ": 102,
    " g": 27,
    "gi": 218,
    "ib": 252,
    "bt": 128,
    " gi": 28,
    "gib": 219,
    "ibt": 253,
    "bt ": 129,
    " gib": 29,
    "gibt": 220,
    "ibt ": 254,
    "ht ": 244,
    "cht ": 138,
    "in": 268,
    "n ": 329,
    " in": 36,
    "in ": 269,
    " in ": 37,
    " k": 41,
    "ka": 287,
    "an": 109,
    "nn": 347,
    "ns": 350,
    " ka": 42,
    "kan": 288,
    "ann": 110,
    "nns": 348,
    "nst": 353,
    " kan": 43,
    "kann": 289,
    "anns": 111,
    "nnst": 349,
    "nst ": 354,
    " d": 7,
    "du": 152,
    "u ": 466,
    " du": 13,
    "du ": 153,
    " du ": 14,
    " m": 49,
    "mi": 322,
    "ir": 276,
    " mi": 52,
    "mir": 323,
    "ir ": 277,
    " mir": 53,
    "mir ": 324,
    " s": 56,
    "sa": 416,
    "ag": 103,
    "ge": 213,
    "en": 174,
    " sa": 57,
    "sag": 417,
    "age": 104,
    "gen": 214,
    "en ": 175,
    " sag": 58,
    "sage": 418,
    "agen": 105,
    "gen ": 215,
    "rt": 410,
    "hrt": 241,
    "rt ": 411,
    "ehrt": 163,
    "hrt ": 242,
    "h ": 225,
    " ic": 34,
    "ch ": 132,
    " ich": 35,
    "ich ": 257,
    " b": 4,
    "br": 125,
    "au": 117,
    "uc": 467,
    " br": 5,
    "bra": 126,
    "rau": 391,
    "auc": 119,
    "uch": 468,
    " bra": 6,
    "brau": 127,
    "rauc": 393,
    "auch": 120,
    "uche": 469,
    "o": 361,
    "nf": 339,
    "fo": 200,
    "os": 365,
    "s ": 415,
    "inf": 272,
    "nfo": 340,
    "fos": 201,
    "os ": 366,
    " inf": 38,
    "info": 273,
    "nfos": 341,
    "fos ": 202,
    "m ": 315,
    "zum": 506,
    "um ": 471,
    " zum": 79,
    "zum ": 507,
    "re": 394,
    "hre": 237,
    "rer": 397,
    "ehre": 161,
    "hrer": 238,
    "rer ": 398,
    "me": 319,
    "ei": 164,
    " me": 50,
    "mei": 320,
    "ein": 167,
    " mei": 51,
    "mein": 321,
    "ein ": 168,
    " e": 15,
    "ng": 342,
    "il": 265,
    "lt": 312,
    " ei": 16,
    "ing": 274,
    "nge": 343,
    "get": 216,
    "ete": 189,
    "tei": 447,
    "eil": 165,
    "ilt": 266,
    "lt ": 313,
    " ein": 17,
    "eing": 170,
    "inge": 275,
    "nget": 344,
    "gete": 217,
    "etei": 190,
    "teil": 448,
    "eilt": 166,
    "ilt ": 267,
    "/": 86,
    " h": 30,
    "r/": 382,
    "/f": 87,
    "fr": 203,
    " he": 31,
    "her": 228,
    "rr/": 406,
    "r/f": 383,
    "/fr": 88,
    "fra": 204,
    "au ": 118,
    " her": 32,
    "herr": 229,
    "err/": 183,
    "rr/f": 407,
    "r/fr": 384,
    "/fra": 89,
    "frau": 205,
    "rau ": 392,
    "x": 496,
    "y": 499,
    " x": 74,
    "xy": 497,
    "y ": 500,
    " xy": 75,
    "xy ": 498,
    " xy ": 76,
    "su": 440,
    " su": 63,
    "suc": 441,
    " suc": 64,
    "such": 442,
    "ie": 259,
    " di": 11,
    "die": 148,
    "ie ": 260,
    " die": 12,
    "die ": 149,
    "es": 185,
    " es": 20,
    "es ": 186,
    " es ": 21,
    "ne": 335,
    "ine": 270,
    "ne ": 336,
    "eine": 169,
    "ine ": 271,
    "p": 370,
    " a": 1,
    "sp": 428,
    "pr": 377,
    "ec": 156,
    "hp": 233,
    "pa": 371,
    "ar": 114,
    "tn": 456,
    " an": 2,
    "ans": 112,
    "nsp": 351,
    "spr": 431,
    "pre": 378,
    "rec": 395,
    "ech": 157,
    "chp": 135,
    "hpa": 234,
    "par": 372,
    "art": 115,
    "rtn": 412,
    "tne": 457,
    "ner": 337,
    " ans": 3,
    "ansp": 113,
    "nspr": 352,
    "spre": 432,
    "prec": 379,
    "rech": 396,
    "echp": 158,
    "chpa": 136,
    "hpar": 235,
    "part": 373,
    "artn": 116,
    "rtne": 413,
    "tner": 458,
    "ner ": 338,
    "de": 141,
    "eu": 193,
    "ut": 484,
    "ts": 459,
    "sc": 419,
    " de": 8,
    "deu": 145,
    "eut": 194,
    "uts": 485,
    "tsc": 460,
    "sch": 420,
    " deu": 10,
    "deut": 146,
    "euts": 195,
    "utsc": 486,
    "tsch": 461,
    "sch ": 421,
    "gl": 221,
    "li": 306,
    " en": 18,
    "eng": 176,
    "ngl": 345,
    "gli": 222,
    "lis": 307,
    "isc": 279,
    " eng": 19,
    "engl": 177,
    "ngli": 346,
    "glis": 223,
    "lisc": 308,
    "isch": 280,
    "th": 453,
    "hi": 230,
    "ik": 263,
    "k ": 286,
    " et": 22,
    "eth": 191,
    "thi": 454,
    "hik": 231,
    "ik ": 264,
    " eth": 23,
    "ethi": 192,
    "thik": 455,
    "hik ": 232,
    "ur": 479,
    "zur": 508,
    "ur ": 480,
    " zur": 80,
    "zur ": 509,
    "so": 425,
    "oz": 367,
    "zi": 502,
    "ia": 249,
    "al": 106,
    "lk": 309,
    "ku": 293,
    " so": 59,
    "soz": 426,
    "ozi": 368,
    "zia": 503,
    "ial": 250,
    "alk": 107,
    "lku": 310,
    "kun": 294,
    "und": 475,
    "nde": 331,
    "de ": 142,
    " soz": 60,
    "sozi": 427,
    "ozia": 369,
    "zial": 504,
    "ialk": 251,
    "alku": 108,
    "lkun": 311,
    "kund": 295,
    "unde": 476,
    "nde ": 332,
    "ö": 516,
    "mö": 325,
    "öc": 517,
    " mö": 54,
    "möc": 326,
    "öch": 518,
    "te ": 446,
    " möc": 55,
    "möch": 327,
    "öcht": 519,
    "hte ": 246,
    "wi": 493,
    "ss": 433,
    "se": 422,
    " wi": 72,
    "wis": 494,
    "iss": 281,
    "sse": 434,
    "sen": 423,
    " wis": 73,
    "wiss": 495,
    "isse": 282,
    "ssen": 435,
    "sen ": 424,
    "po": 374,
    "or": 362,
    " sp": 61,
    "spo": 429,
    "por": 375,
    "ort": 363,
    " spo": 62,
    "spor": 430,
    "port": 376,
    "ort ": 364,
    "der": 143,
    " der": 9,
    "der ": 144
  },
  "response": null,
  "action_text": null
}