{
  "text": {
    " ": 0,
    "w": 782,
    "e": 259,
    "r": 634,
    " w": 114,
    "we": 786,
    "er": 310,
    "r ": 635,
    " we": 117,
    "wer": 789,
    "er ": 311,
    " wer": 119,
    "wer ": 790,
    "u": 748,
    "n": 552,
    "t": 709,
    "i": 413,
    "c": 214,
    "h": 374,
    " u": 108,
    "un": 761,
    "nt": 586,
    "te": 717,
    "rr": 672,
    "ri": 656,
    "ic": 422,
    "ch": 215,
    "ht": 409,
    "et": 329,
    "t ": 710,
    " un": 109,
    "unt": 768,
    "nte": 590,
    "ter": 726,
    "err": 319,
    "rri": 676,
    "ric": 657,
    "ich": 423,
    "cht": 226,
    "hte": 411,
    "tet": 728,
    "et ": 330,
    " unt": 110,
    "unte": 769,
    "nter": 591,
    "terr": 727,
    "erri": 322,
    "rric": 677,
    "rich": 658,
    "icht": 426,
    "chte": 228,
    "htet": 412,
    "tet ": 729,
    "l": 476,
    "f": 339,
    "-": 128,
    "_": 135,
    "m": 526,
    "b": 189,
    " l": 73,
    "lf": 499,
    "f-": 340,
    "-_": 129,
    "__": 137,
    "_n": 141,
    "nu": 594,
    "um": 755,
    "mb": 536,
    "be": 190,
    "r_": 636,
    "_ ": 136,
    " lf": 79,
    "lf-": 500,
    "f-_": 341,
    "-__": 130,
    "__n": 139,
    "_nu": 142,
    "num": 595,
    "umb": 757,
    "mbe": 537,
    "ber": 196,
    "er_": 312,
    "r__": 637,
    "__ ": 138,
    " lf-": 80,
    "lf-_": 501,
    "f-__": 342,
    "-__n": 131,
    "__nu": 140,
    "_num": 143,
    "numb": 596,
    "umbe": 758,
    "mber": 538,
    "ber_": 197,
    "er__": 313,
    "r__ ": 638,
    "s": 683,
    " i": 61,
    "is": 447,
    "st": 701,
    " is": 66,
    "ist": 450,
    "st ": 702,
    " ist": 67,
    "ist ": 451,
    "d": 233,
    " d": 16,
    "de": 241,
    " de": 17,
    "der": 243,
    " der": 18,
    "der ": 244,
    "le": 492,
    "eh": 273,
    "hr": 403,
    "re": 645,
    " le": 76,
    "leh": 495,
    "ehr": 274,
    "hre": 404,
    "rer": 652,
    " leh": 77,
    "lehr": 496,
    "ehre": 275,
    "hrer": 406,
    "rer ": 653,
    "ü": 828,
    " f": 38,
    "fü": 358,
    "ür": 829,
    " fü": 45,
    "für": 359,
    "ür ": 830,
    " für": 46,
    "für ": 360,
    "a": 144,
    " m": 81,
    "ma": 528,
    "ac": 145,
    " ma": 82,
    "mac": 529,
    "ach": 146,
    "ht ": 410,
    " mac": 83,
    "mach": 530,
    "acht": 148,
    "cht ": 227,
    "z": 803,
    "ä": 810,
    "g": 361,
    " z": 125,
    "zu": 807,
    "us": 770,
    "tä": 743,
    "än": 817,
    "nd": 557,
    "di": 247,
    "ig": 431,
    "g ": 362,
    " zu": 126,
    "zus": 808,
    "ust": 771,
    "stä": 706,
    "tän": 746,
    "änd": 818,
    "ndi": 560,
    "dig": 250,
    "ig ": 432,
    " zus": 127,
    "zust": 809,
    "ustä": 772,
    "stän": 708,
    "tänd": 747,
    "ändi": 819,
    "ndig": 561,
    "dig ": 251,
    "eu": 333,
    "ut": 773,
    "ts": 737,
    "sc": 685,
    "h ": 375,
    "deu": 245,
    "eut": 336,
    "uts": 776,
    "tsc": 738,
    "sch": 686,
    "ch ": 216,
    " deu": 19,
    "deut": 246,
    "euts": 338,
    "utsc": 777,
    "tsch": 739,
    "sch ": 687,
    " e": 24,
    "en": 304,
    "ng": 570,
    "gl": 368,
    "li": 502,
    " en": 29,
    "eng": 306,
    "ngl": 572,
    "gli": 369,
    "lis": 505,
    "isc": 448,
    " eng": 30,
    "engl": 307,
    "ngli": 573,
    "glis": 370,
    "lisc": 506,
    "isch": 449,
    "k": 455,
    "th": 730,
    "hi": 392,
    "ik": 435,
    "k ": 456,
    " et": 36,
    "eth": 331,
    "thi": 732,
    "hik": 393,
    "ik ": 436,
    " eth": 37,
    "ethi": 332,
    "thik": 733,
    "hik ": 394,
    "o": 598,
    " s": 96,
    "so": 692,
    "oz": 624,
    "zi": 804,
    "ia": 414,
    "al": 161,
    "lk": 507,
    "ku": 473,
    "e ": 260,
    " so": 99,
    "soz": 693,
    "ozi": 625,
    "zia": 805,
    "ial": 415,
    "alk": 162,
    "lku": 508,
    "kun": 474,
    "und": 762,
    "nde": 558,
    "de ": 242,
    " soz": 100,
    "sozi": 694,
    "ozia": 626,
    "zial": 806,
    "ialk": 416,
    "alku": 163,
    "lkun": 509,
    "kund": 475,
    "unde": 763,
    "nde ": 559,
    "p": 627,
    "sp": 695,
    "po": 631,
    "or": 608,
    "rt": 678,
    " sp": 101,
    "spo": 696,
    "por": 632,
    "ort": 611,
    "rt ": 679,
    " spo": 102,
    "spor": 697,
    "port": 633,
    "ort ": 612,
    "wa": 783,
    "as": 176,
    "s ": 684,
    " wa": 115,
    "was": 784,
    "as ": 177,
    " was": 116,
    "was ": 785,
    " h": 52,
    "he": 383,
    " he": 56,
    "her": 387,
    "rr ": 673,
    " her": 57,
    "herr": 389,
    "err ": 320,
    "y": 799,
    "ho": 398,
    "oy": 621,
    "ym": 800,
    "me": 539,
    " ho": 58,
    "hoy": 401,
    "oym": 622,
    "yme": 801,
    "me ": 540,
    " hoy": 60,
    "hoym": 402,
    "oyme": 623,
    "yme ": 802,
    "el": 289,
    "lc": 483,
    "es": 323,
    "wel": 787,
    "elc": 291,
    "lch": 484,
    "che": 217,
    "hes": 390,
    "es ": 324,
    " wel": 118,
    "welc": 788,
    "elch": 292,
    "lche": 485,
    "ches": 221,
    "hes ": 391,
    "fa": 343,
    " fa": 39,
    "fac": 344,
    " fac": 40,
    "fach": 345,
    "ach ": 147,
    "fr": 352,
    "ra": 639,
    "au": 183,
    "u ": 749,
    " fr": 41,
    "fra": 353,
    "rau": 642,
    "au ": 184,
    " fra": 42,
    "frau": 354,
    "rau ": 643,
    " r": 91,
    "am": 168,
    "mm": 548,
    "lt": 516,
    " ra": 92,
    "ram": 640,
    "amm": 169,
    "mme": 549,
    "mel": 541,
    "elt": 299,
    "lt ": 517,
    " ram": 93,
    "ramm": 641,
    "amme": 170,
    "mmel": 550,
    "melt": 542,
    "elt ": 300,
    " n": 88,
    "ne": 562,
    "em": 301,
    "an": 171,
    "nn": 577,
    "n ": 553,
    " ne": 89,
    "neu": 565,
    "eun": 334,
    "une": 764,
    "nem": 563,
    "ema": 302,
    "man": 533,
    "ann": 173,
    "nn ": 578,
    " neu": 90,
    "neun": 566,
    "eune": 335,
    "unem": 765,
    "nema": 564,
    "eman": 303,
    "mann": 535,
    "ann ": 174,
    "he ": 384,
    "che ": 218,
    "rn": 662,
    "nf": 567,
    "fe": 346,
    "ld": 486,
    "ler": 497,
    "ern": 316,
    "rnf": 665,
    "nfe": 568,
    "fel": 347,
    "eld": 293,
    "lde": 490,
    " ler": 78,
    "lern": 498,
    "ernf": 317,
    "rnfe": 666,
    "nfel": 569,
    "feld": 348,
    "elde": 296,
    "lder": 491,
    "hrt": 407,
    "ehrt": 276,
    "hrt ": 408,
    "hl": 395,
    "lu": 520,
    "uc": 750,
    "ck": 229,
    "ke": 460,
    "eb": 264,
    "bi": 200,
    "ie": 427,
    " sc": 97,
    "chl": 222,
    "hlu": 396,
    "luc": 521,
    "uck": 753,
    "cke": 230,
    "keb": 462,
    "ebi": 265,
    "bie": 201,
    "ier": 429,
    " sch": 98,
    "schl": 688,
    "chlu": 223,
    "hluc": 397,
    "luck": 522,
    "ucke": 754,
    "ckeb": 232,
    "kebi": 463,
    "ebie": 266,
    "bier": 202,
    "ier ": 430,
    " a": 4,
    "ll": 510,
    "ls": 513,
    "äd": 814,
    "dt": 255,
    " al": 5,
    "all": 164,
    "lls": 511,
    "lst": 514,
    "täd": 744,
    "ädt": 815,
    "dt ": 256,
    " all": 6,
    "alls": 165,
    "llst": 512,
    "lstä": 515,
    "städ": 707,
    "tädt": 745,
    "ädt ": 816,
    "fä": 355,
    "äc": 811,
    " fä": 43,
    "fäc": 356,
    "äch": 812,
    " fäc": 44,
    "fäch": 357,
    "äche": 813,
    "cher": 220,
    "her ": 388,
    "ro": 669,
    "ot": 618,
    " ro": 94,
    "rot": 670,
    "oth": 619,
    "th ": 731,
    " rot": 95,
    "roth": 671,
    "oth ": 620,
    "v": 778,
    " v": 111,
    "vo": 779,
    "on": 602,
    " vo": 112,
    "von": 780,
    "on ": 603,
    " von": 113,
    "von ": 781,
    "nb": 554,
    "bo": 205,
    "os": 615,
    "l ": 477,
    "hor": 399,
    "orn": 609,
    "rnb": 663,
    "nbo": 555,
    "bos": 206,
    "ost": 616,
    "ste": 703,
    "tel": 721,
    "el ": 290,
    " hor": 59,
    "horn": 400,
    "ornb": 610,
    "rnbo": 664,
    "nbos": 556,
    "bost": 207,
    "oste": 617,
    "stel": 705,
    "tel ": 722,
    "d ": 234,
    "ld ": 487,
    "eld ": 294,
    " _": 1,
    " __": 2,
    " __n": 3,
    "rk": 659,
    "kl": 464,
    "lä": 523,
    "är": 820,
    " er": 31,
    "erk": 314,
    "rkl": 660,
    "klä": 465,
    "lär": 524,
    "äre": 821,
    "re ": 646,
    " erk": 32,
    "erkl": 315,
    "rklä": 661,
    "klär": 466,
    "läre": 525,
    "äre ": 822,
    "d-": 235,
    "ld-": 488,
    "d-_": 236,
    "eld-": 295,
    "ld-_": 489,
    "d-__": 237,
    "wo": 794,
    "of": 599,
    " wo": 122,
    "wof": 795,
    "ofü": 600,
    " wof": 123,
    "wofü": 796,
    "ofür": 601,
    " st": 103,
    "teh": 719,
    "eht": 277,
    " ste": 104,
    "steh": 704,
    "teht": 720,
    "eht ": 278,
    " b": 7,
    "ed": 267,
    " be": 8,
    "bed": 192,
    "ede": 268,
    "ute": 774,
    " bed": 9,
    "bede": 193,
    "edeu": 269,
    "eute": 337,
    "utet": 775,
    "ru": 680,
    "m ": 527,
    "wor": 797,
    "oru": 613,
    "rum": 681,
    "um ": 756,
    " wor": 124,
    "woru": 798,
    "orum": 614,
    "rum ": 682,
    " g": 47,
    "ge": 363,
    " ge": 48,
    "geh": 364,
    " geh": 49,
    "geht": 365,
    " es": 34,
    " es ": 35,
    "in": 441,
    " in": 64,
    "in ": 442,
    " in ": 65,
    "ei": 279,
    "nh": 574,
    "ha": 376,
    "bei": 194,
    "ein": 287,
    "inh": 443,
    "nha": 575,
    "hal": 379,
    "alt": 166,
    "lte": 518,
    " bei": 10,
    "bein": 195,
    "einh": 288,
    "inha": 444,
    "nhal": 576,
    "halt": 380,
    "alte": 167,
    "ltet": 519,
    "ib": 417,
    "bes": 198,
    "esc": 325,
    "chr": 224,
    "rei": 647,
    "eib": 280,
    "ibe": 418,
    "be ": 191,
    " bes": 11,
    "besc": 199,
    "esch": 326,
    "schr": 689,
    "chre": 225,
    "hrei": 405,
    "reib": 648,
    "eibe": 281,
    "ibe ": 419,
    "tl": 734,
    " ei": 27,
    "eig": 285,
    "ige": 433,
    "gen": 366,
    "ent": 308,
    "ntl": 592,
    "tli": 735,
    "lic": 503,
    " eig": 28,
    "eige": 286,
    "igen": 434,
    "gent": 367,
    "entl": 309,
    "ntli": 593,
    "tlic": 736,
    "lich": 504,
    "ich ": 424,
    "rnt": 667,
    "nt ": 587,
    "ernt": 318,
    "rnt ": 668,
    "an ": 172,
    " man": 85,
    "man ": 534,
    " k": 68,
    "ka": 457,
    "ns": 583,
    " ka": 69,
    "kan": 458,
    "nns": 579,
    "nst": 584,
    " kan": 70,
    "kann": 459,
    "anns": 175,
    "nnst": 580,
    "nst ": 585,
    "du": 257,
    " du": 22,
    "du ": 258,
    " du ": 23,
    "mi": 545,
    "ir": 445,
    " mi": 86,
    "mir": 546,
    "ir ": 446,
    " mir": 87,
    "mir ": 547,
    "ren": 650,
    "en ": 305,
    "ären": 823,
    "ren ": 651,
    "wi": 791,
    " wi": 120,
    "wie": 792,
    "ie ": 428,
    " wie": 121,
    "wie ": 793,
    "la": 478,
    " la": 74,
    "lau": 481,
    "aut": 187,
    " lau": 75,
    "laut": 482,
    "aute": 188,
    " di": 20,
    "die": 248,
    " die": 21,
    "die ": 249,
    "bu": 211,
    "ibu": 420,
    "bun": 212,
    "ung": 766,
    "ng ": 571,
    "eibu": 282,
    "ibun": 421,
    "bung": 213,
    "ung ": 767,
    "it": 452,
    "tt": 740,
    " bi": 12,
    "bit": 203,
    "itt": 453,
    "tte": 741,
    "te ": 718,
    " bit": 13,
    "bitt": 204,
    "itte": 454,
    "tte ": 742,
    " ic": 62,
    " ich": 63,
    "br": 208,
    " br": 14,
    "bra": 209,
    "auc": 185,
    "uch": 751,
    " bra": 15,
    "brau": 210,
    "rauc": 644,
    "auch": 186,
    "uche": 752,
    "ko": 467,
    "ta": 711,
    "ak": 158,
    "kt": 470,
    "td": 714,
    "da": 238,
    "at": 180,
    " ko": 71,
    "kon": 468,
    "ont": 606,
    "nta": 588,
    "tak": 712,
    "akt": 159,
    "ktd": 471,
    "tda": 715,
    "dat": 239,
    "ate": 181,
    "ten": 724,
    " kon": 72,
    "kont": 469,
    "onta": 607,
    "ntak": 589,
    "takt": 713,
    "aktd": 160,
    "ktda": 472,
    "tdat": 716,
    "date": 240,
    "aten": 182,
    "ten ": 725,
    " ha": 53,
    "has": 381,
    "ast": 178,
    " has": 55,
    "hast": 382,
    "ast ": 179,
    "e-": 261,
    "-m": 132,
    "ai": 154,
    "il": 437,
    " e-": 25,
    "e-m": 262,
    "-ma": 133,
    "mai": 531,
    "ail": 155,
    "il ": 438,
    " e-m": 26,
    "e-ma": 263,
    "-mai": 134,
    "mail": 532,
    "ail ": 156,
    "rre": 674,
    "eic": 283,
    "hen": 385,
    " err": 33,
    "erre": 321,
    "rrei": 675,
    "reic": 649,
    "eich": 284,
    "iche": 425,
    "chen": 219,
    "hen ": 386,
    "ad": 151,
    "dr": 252,
    "ss": 698,
    "se": 690,
    "ila": 439,
    "lad": 479,
    "adr": 152,
    "dre": 253,
    "res": 654,
    "ess": 327,
    "sse": 699,
    "se ": 691,
    " mai": 84,
    "aila": 157,
    "ilad": 440,
    "ladr": 480,
    "adre": 153,
    "dres": 254,
    "ress": 655,
    "esse": 328,
    "sse ": 700,
    " t": 105,
    "ef": 270,
    "fo": 349,
    " te": 106,
    "ele": 297,
    "lef": 493,
    "efo": 271,
    "fon": 350,
    "onn": 604,
    "nnu": 581,
    "umm": 759,
    "mer": 543,
    " tel": 107,
    "tele": 723,
    "elef": 298,
    "lefo": 494,
    "efon": 272,
    "fonn": 351,
    "onnu": 605,
    "nnum": 582,
    "numm": 597,
    "umme": 760,
    "mmer": 551,
    "mer ": 544,
    "ö": 824,
    "gö": 371,
    "öp": 825,
    "pe": 628,
    " gö": 50,
    "göp": 372,
    "öpe": 826,
    "pel": 629,
    " göp": 51,
    "göpe": 373,
    "öpel": 827,
    "pel ": 630,
    "hac": 377,
    "ack": 149,
    "ke ": 461,
    " hac": 54,
    "hack": 378,
    "acke": 150,
    "cke ": 231
  },
  "response": null,
  "action_text": null
}