{
  "text": {
    " ": 0,
    "w": 254,
    "e": 74,
    "r": 195,
    " w": 32,
    "we": 255,
    "er": 82,
    "r ": 196,
    " we": 33,
    "wer": 256,
    "er ": 83,
    " wer": 34,
    "wer ": 257,
    "u": 242,
    "n": 169,
    "t": 226,
    "i": 127,
    "c": 58,
    "h": 111,
    " u": 29,
    "un": 246,
    "nt": 177,
    "te": 228,
    "rr": 206,
    "ri": 203,
    "ic": 134,
    "ch": 59,
    "ht": 120,
    "et": 88,
    "t ": 227,
    " un": 30,
    "unt": 249,
    "nte": 178,
    "ter": 229,
    "err": 86,
    "rri": 207,
    "ric": 204,
    "ich": 135,
    "cht": 61,
    "hte": 122,
    "tet": 231,
    "et ": 89,
    " unt": 31,
    "unte": 250,
    "nter": 179,
    "terr": 230,
    "erri": 87,
    "rric": 208,
    "rich": 205,
    "icht": 136,
    "chte": 63,
    "htet": 123,
    "tet ": 232,
    "l": 152,
    "f": 97,
    "-": 35,
    "_": 39,
    "m": 165,
    "b": 52,
    " l": 19,
    "lf": 156,
    "f-": 98,
    "-_": 36,
    "__": 41,
    "_n": 45,
    "nu": 180,
    "um": 243,
    "mb": 166,
    "be": 53,
    "r_": 197,
    "_ ": 40,
    " lf": 22,
    "lf-": 157,
    "f-_": 99,
    "-__": 37,
    "__n": 43,
    "_nu": 46,
    "num": 181,
    "umb": 244,
    "mbe": 167,
    "ber": 54,
    "er_": 84,
    "r__": 198,
    "__ ": 42,
    " lf-": 23,
    "lf-_": 158,
    "f-__": 100,
    "-__n": 38,
    "__nu": 44,
    "_num": 47,
    "numb": 182,
    "umbe": 245,
    "mber": 168,
    "ber_": 55,
    "er__": 85,
    "r__ ": 199,
    "s": 213,
    " i": 16,
    "is": 141,
    "st": 224,
    " is": 17,
    "ist": 144,
    "st ": 225,
    " ist": 18,
    "ist ": 145,
    "d": 66,
    " d": 1,
    "de": 67,
    " de": 2,
    "der": 69,
    " der": 3,
    "der ": 70,
    "le": 153,
    "eh": 76,
    "hr": 117,
    "re": 200,
    " le": 20,
    "leh": 154,
    "ehr": 77,
    "hre": 118,
    "rer": 201,
    " leh": 21,
    "lehr": 155,
    "ehre": 78,
    "hrer": 119,
    "rer ": 202,
    "ü": 262,
    " f": 10,
    "fü": 101,
    "ür": 263,
    " fü": 11,
    "für": 102,
    "ür ": 264,
    " für": 12,
    "für ": 103,
    "g": 104,
    " g": 13,
    "gi": 105,
    "ib": 131,
    "bt": 56,
    " gi": 14,
    "gib": 106,
    "ibt": 132,
    "bt ": 57,
    " gib": 15,
    "gibt": 107,
    "ibt ": 133,
    "ht ": 121,
    "cht ": 62,
    "eu": 92,
    "ut": 251,
    "ts": 236,
    "sc": 214,
    "h ": 112,
    "deu": 71,
    "eut": 95,
    "uts": 252,
    "tsc": 237,
    "sch": 215,
    "ch ": 60,
    " deu": 4,
    "deut": 73,
    "euts": 96,
    "utsc": 253,
    "tsch": 238,
    "sch ": 216,
    "hu": 124,
    "chu": 64,
    "hun": 125,
    "schu": 217,
    "chun": 65,
    "hunt": 126,
    " e": 5,
    "en": 79,
    "ng": 174,
    "gl": 108,
    "li": 159,
    " en": 6,
    "eng": 80,
    "ngl": 175,
    "gli": 109,
    "lis": 160,
    "isc": 142,
    " eng": 7,
    "engl": 81,
    "ngli": 176,
    "glis": 110,
    "lisc": 161,
    "isch": 143,
    "k": 146,
    "th": 233,
    "hi": 113,
    "ik": 137,
    "k ": 147,
    " et": 8,
    "eth": 90,
    "thi": 234,
    "hik": 114,
    "ik ": 138,
    " eth": 9,
    "ethi": 91,
    "thik": 235,
    "hik ": 115,
    "ku": 148,
    "iku": 139,
    "kun": 149,
    "hiku": 116,
    "ikun": 140,
    "kunt": 151,
    "o": 183,
    "z": 258,
    "a": 48,
    " s": 24,
    "so": 218,
    "oz": 188,
    "zi": 259,
    "ia": 128,
    "al": 49,
    "lk": 162,
    "nd": 170,
    "e ": 75,
    " so": 25,
    "soz": 219,
    "ozi": 189,
    "zia": 260,
    "ial": 129,
    "alk": 50,
    "lku": 163,
    "und": 247,
    "nde": 171,
    "de ": 68,
    " soz": 26,
    "sozi": 220,
    "ozia": 190,
    "zial": 261,
    "ialk": 130,
    "alku": 51,
    "lkun": 164,
    "kund": 150,
    "unde": 248,
    "nde ": 172,
    "eun": 93,
    "ndeu": 173,
    "deun": 72,
    "eunt": 94,
    "p": 191,
    "sp": 221,
    "po": 192,
    "or": 184,
    "rt": 209,
    " sp": 27,
    "spo": 222,
    "por": 193,
    "ort": 185,
    "rt ": 210,
    " spo": 28,
    "spor": 223,
    "port": 194,
    "ort ": 186,
    "tu": 239,
    "rtu": 211,
    "tun": 240,
    "ortu": 187,
    "rtun": 212,
    "tunt": 241
  },
  "response": null,
  "action_text": null
}