{
  "text": {
    " ": 0,
    "w": 788,
    "e": 262,
    "r": 640,
    " w": 116,
    "we": 792,
    "er": 310,
    "r ": 641,
    " we": 119,
    "wer": 795,
    "er ": 311,
    " wer": 121,
    "wer ": 796,
    "u": 756,
    "n": 560,
    "t": 715,
    "i": 416,
    "c": 217,
    "h": 376,
    " u": 110,
    "un": 767,
    "nt": 594,
    "te": 723,
    "rr": 678,
    "ri": 662,
    "ic": 425,
    "ch": 218,
    "ht": 411,
    "et": 331,
    "t ": 716,
    " un": 111,
    "unt": 774,
    "nte": 598,
    "ter": 731,
    "err": 321,
    "rri": 682,
    "ric": 663,
    "ich": 426,
    "cht": 229,
    "hte": 413,
    "tet": 733,
    "et ": 332,
    " unt": 112,
    "unte": 775,
    "nter": 599,
    "terr": 732,
    "erri": 324,
    "rric": 683,
    "rich": 664,
    "icht": 429,
    "chte": 231,
    "htet": 415,
    "tet ": 734,
    "l": 486,
    "f": 341,
    "-": 130,
    "_": 137,
    "m": 534,
    "b": 192,
    " l": 76,
    "lf": 507,
    "f-": 342,
    "-_": 131,
    "__": 139,
    "_n": 143,
    "nu": 602,
    "um": 763,
    "mb": 544,
    "be": 193,
    "r_": 642,
    "_ ": 138,
    " lf": 82,
    "lf-": 508,
    "f-_": 343,
    "-__": 132,
    "__n": 141,
    "_nu": 144,
    "num": 603,
    "umb": 765,
    "mbe": 545,
    "ber": 199,
    "er_": 312,
    "r__": 643,
    "__ ": 140,
    " lf-": 83,
    "lf-_": 509,
    "f-__": 344,
    "-__n": 133,
    "__nu": 142,
    "_num": 145,
    "numb": 604,
    "umbe": 766,
    "mber": 546,
    "ber_": 200,
    "er__": 313,
    "r__ ": 644,
    "s": 689,
    " i": 61,
    "is": 453,
    "st": 707,
    " is": 67,
    "ist": 456,
    "st ": 708,
    " ist": 68,
    "ist ": 457,
    "d": 236,
    " d": 16,
    "de": 244,
    " de": 17,
    "der": 246,
    " der": 18,
    "der ": 247,
    "le": 502,
    "eh": 273,
    "hr": 405,
    "re": 651,
    " le": 79,
    "leh": 503,
    "ehr": 274,
    "hre": 406,
    "rer": 658,
    " leh": 80,
    "lehr": 504,
    "ehre": 275,
    "hrer": 408,
    "rer ": 659,
    "ü": 837,
    " f": 38,
    "fü": 360,
    "ür": 838,
    " fü": 45,
    "für": 361,
    "ür ": 839,
    " für": 46,
    "für ": 362,
    "a": 146,
    " m": 84,
    "ma": 536,
    "ac": 147,
    " ma": 85,
    "mac": 537,
    "ach": 148,
    "ht ": 412,
    " mac": 86,
    "mach": 538,
    "acht": 150,
    "cht ": 230,
    "z": 809,
    "ä": 816,
    "g": 363,
    " z": 127,
    "zu": 813,
    "us": 776,
    "tä": 751,
    "än": 823,
    "nd": 565,
    "di": 250,
    "ig": 435,
    "g ": 364,
    " zu": 128,
    "zus": 814,
    "ust": 777,
    "stä": 712,
    "tän": 754,
    "änd": 824,
    "ndi": 568,
    "dig": 253,
    "ig ": 436,
    " zus": 129,
    "zust": 815,
    "ustä": 778,
    "stän": 714,
    "tänd": 755,
    "ändi": 825,
    "ndig": 569,
    "dig ": 254,
    "eu": 335,
    "ut": 779,
    "ts": 745,
    "sc": 691,
    "h ": 377,
    "deu": 248,
    "eut": 338,
    "uts": 782,
    "tsc": 746,
    "sch": 692,
    "ch ": 219,
    " deu": 19,
    "deut": 249,
    "euts": 340,
    "utsc": 783,
    "tsch": 747,
    "sch ": 693,
    " e": 24,
    "en": 302,
    "ng": 580,
    "gl": 370,
    "li": 510,
    " en": 29,
    "eng": 304,
    "ngl": 582,
    "gli": 371,
    "lis": 513,
    "isc": 454,
    " eng": 30,
    "engl": 305,
    "ngli": 583,
    "glis": 372,
    "lisc": 514,
    "isch": 455,
    "k": 461,
    "th": 735,
    "hi": 394,
    "ik": 439,
    "k ": 462,
    " et": 36,
    "eth": 333,
    "thi": 737,
    "hik": 395,
    "ik ": 440,
    " eth": 37,
    "ethi": 334,
    "thik": 738,
    "hik ": 396,
    "o": 605,
    " s": 101,
    "so": 698,
    "oz": 630,
    "zi": 810,
    "ia": 417,
    "al": 164,
    "lk": 515,
    "ku": 483,
    "e ": 263,
    " so": 104,
    "soz": 699,
    "ozi": 631,
    "zia": 811,
    "ial": 418,
    "alk": 165,
    "lku": 516,
    "kun": 484,
    "und": 768,
    "nde": 566,
    "de ": 245,
    " soz": 105,
    "sozi": 700,
    "ozia": 632,
    "zial": 812,
    "ialk": 419,
    "alku": 166,
    "lkun": 517,
    "kund": 485,
    "unde": 769,
    "nde ": 567,
    "p": 633,
    "sp": 701,
    "po": 637,
    "or": 613,
    "rt": 684,
    " sp": 106,
    "spo": 702,
    "por": 638,
    "ort": 616,
    "rt ": 685,
    " spo": 107,
    "spor": 703,
    "port": 639,
    "ort ": 617,
    "wa": 789,
    "as": 179,
    "s ": 690,
    " wa": 117,
    "was": 790,
    "as ": 180,
    " was": 118,
    "was ": 791,
    " h": 52,
    "he": 385,
    " he": 56,
    "her": 389,
    "rr ": 679,
    " her": 57,
    "herr": 391,
    "err ": 322,
    "y": 805,
    "ho": 400,
    "oy": 627,
    "ym": 806,
    "me": 547,
    " ho": 58,
    "hoy": 403,
    "oym": 628,
    "yme": 807,
    "me ": 548,
    " hoy": 60,
    "hoym": 404,
    "oyme": 629,
    "yme ": 808,
    "el": 289,
    "lc": 493,
    "es": 325,
    "wel": 793,
    "elc": 291,
    "lch": 494,
    "che": 220,
    "hes": 392,
    "es ": 326,
    " wel": 120,
    "welc": 794,
    "elch": 292,
    "lche": 495,
    "ches": 224,
    "hes ": 393,
    "fa": 345,
    " fa": 39,
    "fac": 346,
    " fac": 40,
    "fach": 347,
    "ach ": 149,
    "fr": 354,
    "ra": 645,
    "au": 186,
    "u ": 757,
    " fr": 41,
    "fra": 355,
    "rau": 648,
    "au ": 187,
    " fra": 42,
    "frau": 356,
    "rau ": 649,
    " r": 96,
    "am": 171,
    "mm": 554,
    "lt": 524,
    " ra": 97,
    "ram": 646,
    "amm": 172,
    "mme": 555,
    "mel": 549,
    "elt": 297,
    "lt ": 525,
    " ram": 98,
    "ramm": 647,
    "amme": 173,
    "mmel": 556,
    "melt": 550,
    "elt ": 298,
    " n": 93,
    "ne": 570,
    "em": 299,
    "an": 174,
    "nn": 587,
    "n ": 561,
    " ne": 94,
    "neu": 573,
    "eun": 336,
    "une": 770,
    "nem": 571,
    "ema": 300,
    "man": 541,
    "ann": 176,
    "nn ": 588,
    " neu": 95,
    "neun": 574,
    "eune": 337,
    "unem": 771,
    "nema": 572,
    "eman": 301,
    "mann": 543,
    "ann ": 177,
    "he ": 386,
    "che ": 221,
    "rn": 668,
    "nf": 575,
    "fe": 348,
    "ld": 496,
    "ler": 505,
    "ern": 318,
    "rnf": 671,
    "nfe": 576,
    "fel": 349,
    "eld": 293,
    "lde": 500,
    " ler": 81,
    "lern": 506,
    "ernf": 319,
    "rnfe": 672,
    "nfel": 577,
    "feld": 350,
    "elde": 296,
    "lder": 501,
    "hrt": 409,
    "ehrt": 276,
    "hrt ": 410,
    "hl": 397,
    "lu": 528,
    "uc": 758,
    "ck": 232,
    "ke": 466,
    "eb": 267,
    "bi": 203,
    "ie": 430,
    " sc": 102,
    "chl": 225,
    "hlu": 398,
    "luc": 529,
    "uck": 761,
    "cke": 233,
    "keb": 468,
    "ebi": 268,
    "bie": 204,
    "ier": 432,
    " sch": 103,
    "schl": 694,
    "chlu": 226,
    "hluc": 399,
    "luck": 530,
    "ucke": 762,
    "ckeb": 235,
    "kebi": 469,
    "ebie": 269,
    "bier": 205,
    "ier ": 433,
    " a": 4,
    "ll": 518,
    "ls": 521,
    "äd": 820,
    "dt": 258,
    " al": 5,
    "all": 167,
    "lls": 519,
    "lst": 522,
    "täd": 752,
    "ädt": 821,
    "dt ": 259,
    " all": 6,
    "alls": 168,
    "llst": 520,
    "lstä": 523,
    "städ": 713,
    "tädt": 753,
    "ädt ": 822,
    "fä": 357,
    "äc": 817,
    " fä": 43,
    "fäc": 358,
    "äch": 818,
    " fäc": 44,
    "fäch": 359,
    "äche": 819,
    "cher": 223,
    "her ": 390,
    "ro": 675,
    "ot": 624,
    " ro": 99,
    "rot": 676,
    "oth": 625,
    "th ": 736,
    " rot": 100,
    "roth": 677,
    "oth ": 626,
    "v": 784,
    " v": 113,
    "vo": 785,
    "on": 609,
    " vo": 114,
    "von": 786,
    "on ": 610,
    " von": 115,
    "von ": 787,
    "nb": 562,
    "bo": 208,
    "os": 620,
    "l ": 487,
    "hor": 401,
    "orn": 614,
    "rnb": 669,
    "nbo": 563,
    "bos": 209,
    "ost": 622,
    "ste": 709,
    "tel": 727,
    "el ": 290,
    " hor": 59,
    "horn": 402,
    "ornb": 615,
    "rnbo": 670,
    "nbos": 564,
    "bost": 210,
    "oste": 623,
    "stel": 711,
    "tel ": 728,
    "d ": 237,
    "ld ": 497,
    "eld ": 294,
    " _": 1,
    " __": 2,
    " __n": 3,
    "rk": 665,
    "kl": 472,
    "lä": 531,
    "är": 826,
    " er": 31,
    "erk": 316,
    "rkl": 666,
    "klä": 473,
    "lär": 532,
    "äre": 827,
    "re ": 652,
    " erk": 32,
    "erkl": 317,
    "rklä": 667,
    "klär": 474,
    "läre": 533,
    "äre ": 828,
    "d-": 238,
    "ld-": 498,
    "d-_": 239,
    "eld-": 295,
    "ld-_": 499,
    "d-__": 240,
    "wo": 800,
    "of": 606,
    " wo": 124,
    "wof": 801,
    "ofü": 607,
    " wof": 125,
    "wofü": 802,
    "ofür": 608,
    " st": 108,
    "teh": 725,
    "eht": 277,
    " ste": 109,
    "steh": 710,
    "teht": 726,
    "eht ": 278,
    " b": 7,
    "ed": 270,
    " be": 8,
    "bed": 195,
    "ede": 271,
    "ute": 780,
    " bed": 9,
    "bede": 196,
    "edeu": 272,
    "eute": 339,
    "utet": 781,
    "ru": 686,
    "m ": 535,
    "wor": 803,
    "oru": 618,
    "rum": 687,
    "um ": 764,
    " wor": 126,
    "woru": 804,
    "orum": 619,
    "rum ": 688,
    " g": 47,
    "ge": 365,
    " ge": 48,
    "geh": 366,
    " geh": 49,
    "geht": 367,
    " es": 34,
    " es ": 35,
    "in": 445,
    " in": 64,
    "in ": 446,
    " in ": 65,
    "ei": 279,
    "nh": 584,
    "ha": 378,
    "bei": 197,
    "ein": 287,
    "inh": 449,
    "nha": 585,
    "hal": 381,
    "alt": 169,
    "lte": 526,
    " bei": 10,
    "bein": 198,
    "einh": 288,
    "inha": 450,
    "nhal": 586,
    "halt": 382,
    "alte": 170,
    "ltet": 527,
    "ib": 420,
    "bes": 201,
    "esc": 327,
    "chr": 227,
    "rei": 653,
    "eib": 280,
    "ibe": 421,
    "be ": 194,
    " bes": 11,
    "besc": 202,
    "esch": 328,
    "schr": 695,
    "chre": 228,
    "hrei": 407,
    "reib": 654,
    "eibe": 281,
    "ibe ": 422,
    "tl": 742,
    " ei": 27,
    "eig": 285,
    "ige": 437,
    "gen": 368,
    "ent": 308,
    "ntl": 600,
    "tli": 743,
    "lic": 511,
    " eig": 28,
    "eige": 286,
    "igen": 438,
    "gent": 369,
    "entl": 309,
    "ntli": 601,
    "tlic": 744,
    "lich": 512,
    "ich ": 427,
    "rnt": 673,
    "nt ": 595,
    "ernt": 320,
    "rnt ": 674,
    "an ": 175,
    " man": 88,
    "man ": 542,
    " k": 69,
    "ka": 463,
    "ns": 591,
    " ka": 70,
    "kan": 464,
    "nns": 589,
    "nst": 592,
    " kan": 71,
    "kann": 465,
    "anns": 178,
    "nnst": 590,
    "nst ": 593,
    "du": 260,
    " du": 22,
    "du ": 261,
    " du ": 23,
    "mi": 551,
    "ir": 451,
    " mi": 89,
    "mir": 552,
    "ir ": 452,
    " mir": 90,
    "mir ": 553,
    "ren": 656,
    "en ": 303,
    "ären": 829,
    "ren ": 657,
    "wi": 797,
    " wi": 122,
    "wie": 798,
    "ie ": 431,
    " wie": 123,
    "wie ": 799,
    "la": 488,
    " la": 77,
    "lau": 491,
    "aut": 190,
    " lau": 78,
    "laut": 492,
    "aute": 191,
    " di": 20,
    "die": 251,
    " die": 21,
    "die ": 252,
    "bu": 214,
    "ibu": 423,
    "bun": 215,
    "ung": 772,
    "ng ": 581,
    "eibu": 282,
    "ibun": 424,
    "bung": 216,
    "ung ": 773,
    "it": 458,
    "tt": 748,
    " bi": 12,
    "bit": 206,
    "itt": 459,
    "tte": 749,
    "te ": 724,
    " bit": 13,
    "bitt": 207,
    "itte": 460,
    "tte ": 750,
    " ic": 62,
    " ich": 63,
    "br": 211,
    " br": 14,
    "bra": 212,
    "auc": 188,
    "uch": 759,
    " bra": 15,
    "brau": 213,
    "rauc": 650,
    "auch": 189,
    "uche": 760,
    "ko": 475,
    "ta": 717,
    "ak": 160,
    "kt": 478,
    "td": 720,
    "da": 241,
    "at": 183,
    " ko": 74,
    "kon": 476,
    "ont": 611,
    "nta": 596,
    "tak": 718,
    "akt": 161,
    "ktd": 479,
    "tda": 721,
    "dat": 242,
    "ate": 184,
    "ten": 729,
    " kon": 75,
    "kont": 477,
    "onta": 612,
    "ntak": 597,
    "takt": 719,
    "aktd": 162,
    "ktda": 480,
    "tdat": 722,
    "date": 243,
    "aten": 185,
    "ten ": 730,
    " ha": 53,
    "has": 383,
    "ast": 181,
    " has": 55,
    "hast": 384,
    "ast ": 182,
    "e-": 264,
    "-m": 134,
    "ai": 156,
    "il": 441,
    " e-": 25,
    "e-m": 265,
    "-ma": 135,
    "mai": 539,
    "ail": 157,
    "il ": 442,
    " e-m": 26,
    "e-ma": 266,
    "-mai": 136,
    "mail": 540,
    "ail ": 158,
    "rre": 680,
    "eic": 283,
    "hen": 387,
    " err": 33,
    "erre": 323,
    "rrei": 681,
    "reic": 655,
    "eich": 284,
    "iche": 428,
    "chen": 222,
    "hen ": 388,
    " ke": 72,
    "ken": 470,
    "enn": 306,
    " ken": 73,
    "kenn": 471,
    "enns": 307,
    "ad": 153,
    "dr": 255,
    "ss": 704,
    "se": 696,
    "ila": 443,
    "lad": 489,
    "adr": 154,
    "dre": 256,
    "res": 660,
    "ess": 329,
    "sse": 705,
    "se ": 697,
    " mai": 87,
    "aila": 159,
    "ilad": 444,
    "ladr": 490,
    "adre": 155,
    "dres": 257,
    "ress": 661,
    "esse": 330,
    "sse ": 706,
    "ö": 830,
    "mö": 557,
    "öc": 831,
    " mö": 91,
    "möc": 558,
    "öch": 832,
    " möc": 92,
    "möch": 559,
    "öcht": 833,
    "hte ": 414,
    "ti": 739,
    "kti": 481,
    "tie": 740,
    "ere": 314,
    "akti": 163,
    "ktie": 482,
    "tier": 741,
    "iere": 434,
    "eren": 315,
    "fo": 351,
    "inf": 447,
    "nfo": 578,
    "fos": 352,
    "os ": 621,
    " inf": 66,
    "info": 448,
    "nfos": 579,
    "fos ": 353,
    "gö": 373,
    "öp": 834,
    "pe": 634,
    " gö": 50,
    "göp": 374,
    "öpe": 835,
    "pel": 635,
    " göp": 51,
    "göpe": 375,
    "öpel": 836,
    "pel ": 636,
    "hac": 379,
    "ack": 151,
    "ke ": 467,
    " hac": 54,
    "hack": 380,
    "acke": 152,
    "cke ": 234
  },
  "response": null,
  "action_text": null
}