{
  "text": {
    " ": 0,
    "w": 988,
    "e": 330,
    "r": 788,
    " w": 151,
    "we": 992,
    "er": 383,
    "r ": 789,
    " we": 154,
    "wer": 995,
    "er ": 384,
    " wer": 156,
    "wer ": 996,
    "u": 945,
    "n": 689,
    "t": 901,
    "i": 515,
    "c": 274,
    "h": 463,
    " u": 145,
    "un": 958,
    "nt": 729,
    "te": 911,
    "rr": 832,
    "ri": 816,
    "ic": 527,
    "ch": 275,
    "ht": 504,
    "et": 410,
    "t ": 902,
    " un": 146,
    "unt": 965,
    "nte": 733,
    "ter": 919,
    "err": 396,
    "rri": 836,
    "ric": 817,
    "ich": 528,
    "cht": 288,
    "hte": 506,
    "tet": 922,
    "et ": 411,
    " unt": 147,
    "unte": 966,
    "nter": 734,
    "terr": 921,
    "erri": 399,
    "rric": 837,
    "rich": 818,
    "icht": 531,
    "chte": 290,
    "htet": 508,
    "tet ": 923,
    "l": 601,
    "f": 422,
    "-": 165,
    "_": 172,
    "m": 655,
    "b": 239,
    " l": 96,
    "lf": 624,
    "f-": 424,
    "-_": 166,
    "__": 174,
    "_n": 178,
    "nu": 737,
    "um": 954,
    "mb": 665,
    "be": 243,
    "r_": 790,
    "_ ": 173,
    " lf": 103,
    "lf-": 625,
    "f-_": 425,
    "-__": 167,
    "__n": 176,
    "_nu": 179,
    "num": 738,
    "umb": 956,
    "mbe": 666,
    "ber": 251,
    "er_": 385,
    "r__": 791,
    "__ ": 175,
    " lf-": 104,
    "lf-_": 626,
    "f-__": 426,
    "-__n": 168,
    "__nu": 177,
    "_num": 180,
    "numb": 739,
    "umbe": 957,
    "mber": 667,
    "ber_": 252,
    "er__": 386,
    "r__ ": 792,
    "s": 849,
    " i": 81,
    "is": 561,
    "st": 893,
    " is": 87,
    "ist": 565,
    "st ": 894,
    " ist": 88,
    "ist ": 566,
    "d": 300,
    " d": 28,
    "de": 310,
    " de": 31,
    "der": 312,
    " der": 32,
    "der ": 313,
    "le": 617,
    "eh": 342,
    "hr": 498,
    "re": 799,
    " le": 99,
    "leh": 618,
    "ehr": 345,
    "hre": 499,
    "rer": 806,
    " leh": 100,
    "lehr": 619,
    "ehre": 346,
    "hrer": 501,
    "rer ": 807,
    "ü": 1052,
    " f": 52,
    "fü": 442,
    "ür": 1053,
    " fü": 59,
    "für": 443,
    "ür ": 1054,
    " für": 60,
    "für ": 444,
    "a": 181,
    " m": 105,
    "ma": 657,
    "ac": 185,
    " ma": 106,
    "mac": 658,
    "ach": 186,
    "ht ": 505,
    " mac": 107,
    "mach": 659,
    "acht": 188,
    "cht ": 289,
    "z": 1017,
    "ä": 1025,
    "g": 445,
    " z": 162,
    "zu": 1021,
    "us": 967,
    "tä": 940,
    "än": 1032,
    "nd": 697,
    "di": 318,
    "ig": 539,
    "g ": 446,
    " zu": 163,
    "zus": 1022,
    "ust": 971,
    "stä": 898,
    "tän": 943,
    "änd": 1033,
    "ndi": 701,
    "dig": 321,
    "ig ": 540,
    " zus": 164,
    "zust": 1024,
    "ustä": 972,
    "stän": 900,
    "tänd": 944,
    "ändi": 1034,
    "ndig": 702,
    "dig ": 322,
    "eu": 414,
    "ut": 973,
    "ts": 934,
    "sc": 854,
    "h ": 464,
    "deu": 316,
    "eut": 417,
    "uts": 979,
    "tsc": 935,
    "sch": 855,
    "ch ": 276,
    " deu": 33,
    "deut": 317,
    "euts": 419,
    "utsc": 980,
    "tsch": 936,
    "sch ": 856,
    " e": 38,
    "en": 373,
    "ng": 713,
    "gl": 453,
    "li": 627,
    " en": 43,
    "eng": 377,
    "ngl": 715,
    "gli": 454,
    "lis": 630,
    "isc": 563,
    " eng": 44,
    "engl": 378,
    "ngli": 716,
    "glis": 455,
    "lisc": 631,
    "isch": 564,
    "k": 570,
    "th": 924,
    "hi": 486,
    "ik": 543,
    "k ": 571,
    " et": 50,
    "eth": 412,
    "thi": 926,
    "hik": 488,
    "ik ": 544,
    " eth": 51,
    "ethi": 413,
    "thik": 927,
    "hik ": 489,
    "o": 740,
    " s": 127,
    "so": 878,
    "oz": 775,
    "zi": 1018,
    "ia": 517,
    "al": 204,
    "lk": 632,
    "ku": 596,
    "e ": 331,
    " so": 133,
    "soz": 879,
    "ozi": 776,
    "zia": 1019,
    "ial": 518,
    "alk": 207,
    "lku": 633,
    "kun": 597,
    "und": 959,
    "nde": 699,
    "de ": 311,
    " soz": 134,
    "sozi": 880,
    "ozia": 777,
    "zial": 1020,
    "ialk": 519,
    "alku": 208,
    "lkun": 634,
    "kund": 598,
    "unde": 960,
    "nde ": 700,
    "p": 778,
    "sp": 881,
    "po": 782,
    "or": 753,
    "rt": 841,
    " sp": 135,
    "spo": 882,
    "por": 783,
    "ort": 758,
    "rt ": 842,
    " spo": 136,
    "spor": 883,
    "port": 784,
    "ort ": 759,
    "wa": 989,
    "as": 224,
    "s ": 850,
    " wa": 152,
    "was": 990,
    "as ": 225,
    " was": 153,
    "was ": 991,
    " h": 68,
    "he": 475,
    " he": 73,
    "her": 479,
    "rr ": 833,
    " her": 74,
    "herr": 481,
    "err ": 397,
    "y": 1010,
    "ho": 493,
    "oy": 772,
    "ym": 1014,
    "me": 668,
    " ho": 78,
    "hoy": 496,
    "oym": 773,
    "yme": 1015,
    "me ": 669,
    " hoy": 80,
    "hoym": 497,
    "oyme": 774,
    "yme ": 1016,
    "el": 360,
    "lc": 608,
    "es": 404,
    "wel": 993,
    "elc": 362,
    "lch": 609,
    "che": 279,
    "hes": 482,
    "es ": 405,
    " wel": 155,
    "welc": 994,
    "elch": 363,
    "lche": 610,
    "ches": 283,
    "hes ": 483,
    "fa": 427,
    " fa": 53,
    "fac": 428,
    " fac": 54,
    "fach": 429,
    "ach ": 187,
    "fr": 436,
    "ra": 793,
    "au": 231,
    "u ": 946,
    " fr": 55,
    "fra": 437,
    "rau": 796,
    "au ": 232,
    " fra": 56,
    "frau": 438,
    "rau ": 797,
    " r": 122,
    "am": 214,
    "mm": 677,
    "lt": 645,
    " ra": 123,
    "ram": 794,
    "amm": 215,
    "mme": 678,
    "mel": 670,
    "elt": 368,
    "lt ": 646,
    " ram": 124,
    "ramm": 795,
    "amme": 216,
    "mmel": 679,
    "melt": 671,
    "elt ": 369,
    " n": 117,
    "ne": 703,
    "em": 370,
    "an": 217,
    "nn": 720,
    "n ": 690,
    " ne": 120,
    "neu": 706,
    "eun": 415,
    "une": 961,
    "nem": 704,
    "ema": 371,
    "man": 662,
    "ann": 219,
    "nn ": 721,
    " neu": 121,
    "neun": 707,
    "eune": 416,
    "unem": 962,
    "nema": 705,
    "eman": 372,
    "mann": 664,
    "ann ": 220,
    "he ": 476,
    "che ": 280,
    "rn": 822,
    "nf": 708,
    "fe": 430,
    "ld": 611,
    "ler": 620,
    "ern": 393,
    "rnf": 825,
    "nfe": 709,
    "fel": 431,
    "eld": 364,
    "lde": 615,
    " ler": 101,
    "lern": 621,
    "ernf": 394,
    "rnfe": 826,
    "nfel": 710,
    "feld": 432,
    "elde": 367,
    "lder": 616,
    "hrt": 502,
    "ehrt": 347,
    "hrt ": 503,
    "hl": 490,
    "lu": 649,
    "uc": 947,
    "ck": 296,
    "ke": 575,
    "eb": 335,
    "bi": 255,
    "ie": 532,
    " sc": 129,
    "chl": 284,
    "hlu": 491,
    "luc": 650,
    "uck": 950,
    "cke": 297,
    "keb": 577,
    "ebi": 336,
    "bie": 256,
    "ier": 536,
    " sch": 130,
    "schl": 858,
    "chlu": 285,
    "hluc": 492,
    "luck": 651,
    "ucke": 951,
    "ckeb": 299,
    "kebi": 578,
    "ebie": 337,
    "bier": 257,
    "ier ": 537,
    " a": 4,
    "ll": 635,
    "ls": 642,
    "äd": 1029,
    "dt": 326,
    " al": 7,
    "all": 209,
    "lls": 638,
    "lst": 643,
    "täd": 941,
    "ädt": 1030,
    "dt ": 327,
    " all": 8,
    "alls": 211,
    "llst": 639,
    "lstä": 644,
    "städ": 899,
    "tädt": 942,
    "ädt ": 1031,
    "fä": 439,
    "äc": 1026,
    " fä": 57,
    "fäc": 440,
    "äch": 1027,
    " fäc": 58,
    "fäch": 441,
    "äche": 1028,
    "cher": 282,
    "her ": 480,
    "ro": 829,
    "ot": 766,
    " ro": 125,
    "rot": 830,
    "oth": 767,
    "th ": 925,
    " rot": 126,
    "roth": 831,
    "oth ": 768,
    "v": 981,
    " v": 148,
    "vo": 982,
    "on": 749,
    " vo": 149,
    "von": 983,
    "on ": 750,
    " von": 150,
    "von ": 984,
    "nb": 694,
    "bo": 262,
    "os": 762,
    "l ": 602,
    "hor": 494,
    "orn": 756,
    "rnb": 823,
    "nbo": 695,
    "bos": 263,
    "ost": 764,
    "ste": 895,
    "tel": 915,
    "el ": 361,
    " hor": 79,
    "horn": 495,
    "ornb": 757,
    "rnbo": 824,
    "nbos": 696,
    "bost": 264,
    "oste": 765,
    "stel": 897,
    "tel ": 916,
    "d ": 301,
    "ld ": 612,
    "eld ": 365,
    " _": 1,
    " __": 2,
    " __n": 3,
    "rk": 819,
    "kl": 583,
    "lä": 652,
    "är": 1035,
    " er": 45,
    "erk": 391,
    "rkl": 820,
    "klä": 584,
    "lär": 653,
    "äre": 1036,
    "re ": 800,
    " erk": 46,
    "erkl": 392,
    "rklä": 821,
    "klär": 585,
    "läre": 654,
    "äre ": 1037,
    "d-": 302,
    "ld-": 613,
    "d-_": 303,
    "eld-": 366,
    "ld-_": 614,
    "d-__": 304,
    "wo": 1001,
    "of": 742,
    " wo": 159,
    "wof": 1002,
    "ofü": 743,
    " wof": 160,
    "wofü": 1003,
    "ofür": 744,
    " st": 138,
    "teh": 913,
    "eht": 348,
    " ste": 139,
    "steh": 896,
    "teht": 914,
    "eht ": 349,
    " b": 11,
    "ed": 338,
    " be": 14,
    "bed": 245,
    "ede": 339,
    "ute": 975,
    " bed": 15,
    "bede": 246,
    "edeu": 341,
    "eute": 418,
    "utet": 978,
    "ru": 843,
    "m ": 656,
    "wor": 1004,
    "oru": 760,
    "rum": 844,
    "um ": 955,
    " wor": 161,
    "woru": 1005,
    "orum": 761,
    "rum ": 845,
    " g": 61,
    "ge": 447,
    " ge": 62,
    "geh": 448,
    " geh": 63,
    "geht": 449,
    " es": 48,
    " es ": 49,
    "in": 551,
    " in": 84,
    "in ": 552,
    " in ": 85,
    "ei": 350,
    "nh": 717,
    "ha": 465,
    "bei": 247,
    "ein": 358,
    "inh": 555,
    "nha": 718,
    "hal": 468,
    "alt": 212,
    "lte": 647,
    " bei": 16,
    "bein": 248,
    "einh": 359,
    "inha": 556,
    "nhal": 719,
    "halt": 470,
    "alte": 213,
    "ltet": 648,
    "ib": 522,
    "bes": 253,
    "esc": 406,
    "chr": 286,
    "rei": 801,
    "eib": 351,
    "ibe": 523,
    "be ": 244,
    " bes": 17,
    "besc": 254,
    "esch": 407,
    "schr": 859,
    "chre": 287,
    "hrei": 500,
    "reib": 802,
    "eibe": 352,
    "ibe ": 524,
    "tl": 931,
    " ei": 41,
    "eig": 356,
    "ige": 541,
    "gen": 450,
    "ent": 381,
    "ntl": 735,
    "tli": 932,
    "lic": 628,
    " eig": 42,
    "eige": 357,
    "igen": 542,
    "gent": 452,
    "entl": 382,
    "ntli": 736,
    "tlic": 933,
    "lich": 629,
    "ich ": 529,
    "rnt": 827,
    "nt ": 730,
    "ernt": 395,
    "rnt ": 828,
    "an ": 218,
    " man": 109,
    "man ": 663,
    " k": 89,
    "ka": 572,
    "ns": 724,
    " ka": 90,
    "kan": 573,
    "nns": 722,
    "nst": 727,
    " kan": 91,
    "kann": 574,
    "anns": 221,
    "nnst": 723,
    "nst ": 728,
    "du": 328,
    " du": 36,
    "du ": 329,
    " du ": 37,
    "mi": 674,
    "ir": 559,
    " mi": 110,
    "mir": 675,
    "ir ": 560,
    " mir": 111,
    "mir ": 676,
    "ren": 804,
    "en ": 374,
    "ären": 1038,
    "ren ": 805,
    "wi": 997,
    " wi": 157,
    "wie": 998,
    "ie ": 533,
    " wie": 158,
    "wie ": 999,
    "la": 603,
    " la": 97,
    "lau": 606,
    "aut": 237,
    " lau": 98,
    "laut": 607,
    "aute": 238,
    " di": 34,
    "die": 319,
    " die": 35,
    "die ": 320,
    "bu": 268,
    "ibu": 525,
    "bun": 269,
    "ung": 963,
    "ng ": 714,
    "eibu": 353,
    "ibun": 526,
    "bung": 270,
    "ung ": 964,
    "it": 567,
    "tt": 937,
    " bi": 18,
    "bit": 260,
    "itt": 568,
    "tte": 938,
    "te ": 912,
    " bit": 20,
    "bitt": 261,
    "itte": 569,
    "tte ": 939,
    " ic": 82,
    " ich": 83,
    "br": 265,
    " br": 21,
    "bra": 266,
    "auc": 233,
    "uch": 948,
    " bra": 22,
    "brau": 267,
    "rauc": 798,
    "auch": 234,
    "uche": 949,
    "ko": 586,
    "ta": 903,
    "ak": 200,
    "kt": 591,
    "td": 908,
    "da": 305,
    "at": 228,
    " ko": 94,
    "kon": 587,
    "ont": 751,
    "nta": 731,
    "tak": 906,
    "akt": 201,
    "ktd": 592,
    "tda": 909,
    "dat": 308,
    "ate": 229,
    "ten": 917,
    " kon": 95,
    "kont": 588,
    "onta": 752,
    "ntak": 732,
    "takt": 907,
    "aktd": 202,
    "ktda": 593,
    "tdat": 910,
    "date": 309,
    "aten": 230,
    "ten ": 918,
    " ha": 69,
    "has": 471,
    "ast": 226,
    " has": 72,
    "hast": 472,
    "ast ": 227,
    "e-": 332,
    "-m": 169,
    "ai": 196,
    "il": 547,
    " e-": 39,
    "e-m": 333,
    "-ma": 170,
    "mai": 660,
    "ail": 197,
    "il ": 548,
    " e-m": 40,
    "e-ma": 334,
    "-mai": 171,
    "mail": 661,
    "ail ": 198,
    "rre": 834,
    "eic": 354,
    "hen": 477,
    " err": 47,
    "erre": 398,
    "rrei": 835,
    "reic": 803,
    "eich": 355,
    "iche": 530,
    "chen": 281,
    "hen ": 478,
    " ke": 92,
    "ken": 579,
    "enn": 379,
    " ken": 93,
    "kenn": 580,
    "enns": 380,
    "ad": 191,
    "dr": 323,
    "ss": 886,
    "se": 861,
    "ila": 549,
    "lad": 604,
    "adr": 192,
    "dre": 324,
    "res": 808,
    "ess": 408,
    "sse": 888,
    "se ": 862,
    " mai": 108,
    "aila": 199,
    "ilad": 550,
    "ladr": 605,
    "adre": 193,
    "dres": 325,
    "ress": 809,
    "esse": 409,
    "sse ": 889,
    "ö": 1042,
    "mö": 686,
    "öc": 1043,
    " mö": 115,
    "möc": 687,
    "öch": 1044,
    " möc": 116,
    "möch": 688,
    "öcht": 1045,
    "hte ": 507,
    "ti": 928,
    "kti": 594,
    "tie": 929,
    "ere": 387,
    "akti": 203,
    "ktie": 595,
    "tier": 930,
    "iere": 538,
    "eren": 388,
    "fo": 433,
    "inf": 553,
    "nfo": 711,
    "fos": 434,
    "os ": 763,
    " inf": 86,
    "info": 554,
    "nfos": 712,
    "fos ": 435,
    "gö": 460,
    "öp": 1046,
    "pe": 779,
    " gö": 66,
    "göp": 461,
    "öpe": 1047,
    "pel": 780,
    " göp": 67,
    "göpe": 462,
    "öpel": 1048,
    "pel ": 781,
    "hac": 466,
    "ack": 189,
    "ke ": 576,
    " hac": 70,
    "hack": 467,
    "acke": 190,
    "cke ": 298,
    "lo": 640,
    "o ": 741,
    "llo": 636,
    "lo ": 641,
    " hal": 71,
    "hall": 469,
    "allo": 210,
    "llo ": 637,
    "i ": 516,
    " hi": 76,
    "hi ": 487,
    " hi ": 77,
    "gu": 456,
    " gu": 64,
    "gut": 457,
    " gut": 65,
    "gute": 459,
    "uten": 977,
    " t": 140,
    "ag": 194,
    " ta": 141,
    "tag": 904,
    "ag ": 195,
    " tag": 142,
    "tag ": 905,
    "mo": 681,
    "rg": 810,
    " mo": 112,
    "mor": 684,
    "org": 754,
    "rge": 811,
    " mor": 114,
    "morg": 685,
    "orge": 755,
    "rgen": 812,
    "gen ": 451,
    "ab": 182,
    " ab": 5,
    "abe": 183,
    "ben": 249,
    "end": 375,
    "nd ": 698,
    " abe": 6,
    "aben": 184,
    "bend": 250,
    "end ": 376,
    "ey": 420,
    "y ": 1011,
    "hey": 484,
    "ey ": 421,
    " hey": 75,
    "hey ": 485,
    "oi": 745,
    "moi": 682,
    "oin": 746,
    " moi": 113,
    "moin": 683,
    "oin ": 747,
    "rv": 846,
    "vu": 985,
    " se": 131,
    "ser": 867,
    "erv": 402,
    "rvu": 847,
    "vus": 986,
    "us ": 968,
    " ser": 132,
    "serv": 868,
    "ervu": 403,
    "rvus": 848,
    "vus ": 987,
    "ins": 557,
    "nse": 725,
    "sen": 865,
    "oins": 748,
    "inse": 558,
    "nsen": 726,
    "sen ": 866,
    "na": 691,
    " na": 118,
    "nab": 692,
    " nab": 119,
    "nabe": 693,
    "sa": 851,
    "usa": 969,
    "sam": 852,
    "men": 672,
    "zusa": 1023,
    "usam": 970,
    "samm": 853,
    "mmen": 680,
    "men ": 673,
    "leu": 622,
    " leu": 102,
    "leut": 623,
    "ute ": 976,
    "hü": 512,
    "üs": 1055,
    " ts": 143,
    "chü": 291,
    "hüs": 513,
    "üss": 1056,
    "ss ": 887,
    " tsc": 144,
    "schü": 860,
    "chüs": 292,
    "hüss": 514,
    "üss ": 1057,
    "uf": 952,
    "f ": 423,
    " au": 9,
    "auf": 235,
    "uf ": 953,
    " auf": 10,
    "auf ": 236,
    "rs": 838,
    "ied": 534,
    "ers": 400,
    "rse": 839,
    "seh": 863,
    "ehe": 343,
    "wied": 1000,
    "iede": 535,
    "eder": 340,
    "ders": 315,
    "erse": 401,
    "rseh": 840,
    "sehe": 864,
    "ehen": 344,
    "bis": 258,
    "is ": 562,
    " bis": 19,
    "bis ": 259,
    "ba": 240,
    " ba": 12,
    "bal": 241,
    "ald": 205,
    " bal": 13,
    "bald": 242,
    "ald ": 206,
    "pä": 785,
    "ät": 1039,
    "spä": 884,
    "pät": 786,
    "äte": 1040,
    " spä": 137,
    "spät": 885,
    "päte": 787,
    "äter": 1041,
    "ter ": 920,
    " da": 29,
    "dan": 306,
    " dan": 30,
    "dann": 307,
    " s ": 128,
    "ut ": 974,
    "gut ": 458,
    "cha": 277,
    "hau": 473,
    "scha": 857,
    "chau": 278,
    "hau ": 474,
    " c": 25,
    "ci": 293,
    "ao": 222,
    " ci": 26,
    "cia": 294,
    "iao": 520,
    "ao ": 223,
    " cia": 27,
    "ciao": 295,
    "iao ": 521,
    "by": 271,
    "ye": 1012,
    " by": 23,
    "bye": 272,
    "ye ": 1013,
    " bye": 24,
    "bye ": 273,
    "rh": 813,
    "hö": 509,
    "ör": 1049,
    "erh": 389,
    "rhö": 814,
    "hör": 510,
    "öre": 1050,
    "derh": 314,
    "erhö": 390,
    "rhör": 815,
    "höre": 511,
    "ören": 1051,
    "si": 869,
    "ssi": 890,
    "si ": 870,
    "üssi": 1058,
    "ssi ": 891,
    "ow": 769,
    "ws": 1006,
    "sk": 873,
    "ki": 581,
    "sik": 871,
    "iko": 545,
    "kow": 589,
    "ows": 770,
    "wsk": 1007,
    "ski": 874,
    "ki ": 582,
    "ssik": 892,
    "siko": 872,
    "ikow": 546,
    "kows": 590,
    "owsk": 771,
    "wski": 1008,
    "ski ": 875,
    "ky": 599,
    "sky": 876,
    "ky ": 600,
    "wsky": 1009,
    "sky ": 877
  },
  "response": null,
  "action_text": null
}