{
  "text": {
    " ": 0,
    "w": 1238,
    "e": 354,
    "r": 941,
    " w": 174,
    "we": 1244,
    "er": 415,
    "r ": 942,
    " we": 178,
    "wer": 1251,
    "er ": 416,
    " wer": 182,
    "wer ": 1252,
    "u": 1178,
    "n": 810,
    "t": 1111,
    "i": 601,
    "c": 295,
    "h": 531,
    " u": 162,
    "un": 1197,
    "nt": 870,
    "te": 1116,
    "rr": 1013,
    "ri": 983,
    "ic": 609,
    "ch": 296,
    "ht": 582,
    "et": 459,
    "t ": 1112,
    " un": 165,
    "unt": 1207,
    "nte": 874,
    "ter": 1128,
    "err": 437,
    "rri": 1015,
    "ric": 984,
    "ich": 610,
    "cht": 306,
    "hte": 584,
    "tet": 1133,
    "et ": 460,
    " unt": 167,
    "unte": 1208,
    "nter": 875,
    "terr": 1130,
    "erri": 439,
    "rric": 1016,
    "rich": 985,
    "icht": 613,
    "chte": 308,
    "htet": 586,
    "tet ": 1134,
    "l": 713,
    "f": 482,
    "-": 200,
    "_": 204,
    "m": 767,
    "b": 267,
    " l": 100,
    "lf": 736,
    "f-": 484,
    "-_": 201,
    "__": 206,
    "_n": 210,
    "nu": 878,
    "um": 1193,
    "mb": 774,
    "be": 269,
    "r_": 943,
    "_ ": 205,
    " lf": 105,
    "lf-": 737,
    "f-_": 485,
    "-__": 202,
    "__n": 208,
    "_nu": 211,
    "num": 879,
    "umb": 1195,
    "mbe": 775,
    "ber": 274,
    "er_": 417,
    "r__": 944,
    "__ ": 207,
    " lf-": 106,
    "lf-_": 738,
    "f-__": 486,
    "-__n": 203,
    "__nu": 209,
    "_num": 212,
    "numb": 880,
    "umbe": 1196,
    "mber": 776,
    "ber_": 276,
    "er__": 418,
    "r__ ": 945,
    "s": 1042,
    " i": 76,
    "is": 660,
    "st": 1095,
    " is": 84,
    "ist": 665,
    "st ": 1096,
    " ist": 85,
    "ist ": 666,
    "d": 315,
    " d": 22,
    "de": 321,
    " de": 26,
    "der": 329,
    " der": 29,
    "der ": 330,
    "le": 726,
    "eh": 356,
    "hr": 566,
    "re": 965,
    " le": 101,
    "leh": 728,
    "ehr": 361,
    "hre": 568,
    "rer": 971,
    " leh": 102,
    "lehr": 729,
    "ehre": 362,
    "hrer": 570,
    "rer ": 972,
    "ü": 1320,
    " f": 49,
    "fü": 504,
    "ür": 1330,
    " fü": 56,
    "für": 507,
    "ür ": 1331,
    " für": 58,
    "für ": 508,
    "g": 509,
    " g": 59,
    "gi": 520,
    "ib": 606,
    "bt": 293,
    " gi": 60,
    "gib": 521,
    "ibt": 607,
    "bt ": 294,
    " gib": 61,
    "gibt": 522,
    "ibt ": 608,
    "ht ": 583,
    "cht ": 307,
    "v": 1227,
    "a": 213,
    "o": 884,
    " v": 168,
    "ve": 1228,
    "ra": 946,
    "an": 244,
    "tw": 1167,
    "wo": 1262,
    "or": 898,
    "rt": 1027,
    "tl": 1141,
    "li": 739,
    "h ": 532,
    " ve": 169,
    "ver": 1229,
    "era": 419,
    "ran": 953,
    "ant": 249,
    "ntw": 876,
    "two": 1168,
    "wor": 1263,
    "ort": 905,
    "rtl": 1031,
    "tli": 1144,
    "lic": 740,
    "ch ": 297,
    " ver": 170,
    "vera": 1230,
    "eran": 420,
    "rant": 954,
    "antw": 250,
    "ntwo": 877,
    "twor": 1169,
    "wort": 1264,
    "ortl": 908,
    "rtli": 1033,
    "tlic": 1145,
    "lich": 741,
    "ich ": 611,
    "hrt": 576,
    "rt ": 1028,
    "ehrt": 365,
    "hrt ": 577,
    "el": 385,
    "lc": 723,
    "he": 538,
    "wel": 1247,
    "elc": 389,
    "lch": 724,
    "che": 298,
    "her": 544,
    " wel": 180,
    "welc": 1248,
    "elch": 390,
    "lche": 725,
    "cher": 300,
    "her ": 545,
    "z": 1272,
    "ä": 1296,
    " z": 190,
    "zu": 1285,
    "us": 1220,
    "tä": 1173,
    "än": 1309,
    "nd": 820,
    "di": 338,
    "ig": 622,
    "g ": 510,
    " zu": 191,
    "zus": 1288,
    "ust": 1221,
    "stä": 1105,
    "tän": 1176,
    "änd": 1310,
    "ndi": 829,
    "dig": 342,
    "ig ": 623,
    " zus": 193,
    "zust": 1289,
    "ustä": 1222,
    "stän": 1107,
    "tänd": 1177,
    "ändi": 1312,
    "ndig": 830,
    "dig ": 343,
    "en": 404,
    "n ": 811,
    "den": 327,
    "en ": 405,
    " den": 28,
    "den ": 328,
    "in": 643,
    " in": 81,
    "in ": 644,
    " in ": 82,
    " h": 64,
    "hä": 598,
    "äl": 1306,
    "lt": 762,
    " hä": 74,
    "häl": 599,
    "ält": 1307,
    "lt ": 763,
    " häl": 75,
    "hält": 600,
    "ält ": 1308,
    " a": 1,
    "ab": 215,
    "b ": 268,
    " ab": 2,
    "ab ": 216,
    " ab ": 3,
    "im": 639,
    "m ": 768,
    " im": 79,
    "im ": 640,
    " im ": 80,
    "fa": 487,
    "ac": 217,
    " fa": 50,
    "fac": 488,
    "ach": 218,
    " fac": 51,
    "fach": 489,
    "ach ": 219,
    " n": 117,
    "ni": 855,
    "mm": 798,
    "mt": 808,
    " ni": 123,
    "nim": 856,
    "imm": 641,
    "mmt": 803,
    "mt ": 809,
    " nim": 124,
    "nimm": 857,
    "immt": 642,
    "mmt ": 804,
    "do": 345,
    "oz": 917,
    "ze": 1273,
    " do": 33,
    "doz": 346,
    "oze": 918,
    "zen": 1274,
    "ent": 412,
    "nt ": 871,
    " doz": 34,
    "doze": 347,
    "ozen": 919,
    "zent": 1275,
    "ent ": 413,
    "e ": 355,
    "he ": 539,
    "che ": 299,
    "k": 681,
    "rk": 989,
    "kr": 696,
    "af": 223,
    "ft": 500,
    "hrk": 571,
    "rkr": 992,
    "kra": 697,
    "raf": 947,
    "aft": 224,
    "ft ": 501,
    "ehrk": 363,
    "hrkr": 572,
    "rkra": 993,
    "kraf": 698,
    "raft": 948,
    "aft ": 225,
    " b": 12,
    "tr": 1146,
    "eu": 471,
    "ut": 1223,
    " be": 13,
    "bet": 280,
    "etr": 466,
    "tre": 1149,
    "reu": 976,
    "eut": 476,
    "ut ": 1224,
    " bet": 16,
    "betr": 281,
    "etre": 468,
    "treu": 1150,
    "reut": 977,
    "eut ": 477,
    "üh": 1324,
    "füh": 505,
    "ühr": 1325,
    " füh": 57,
    "führ": 506,
    "ührt": 1326,
    "du": 350,
    "ur": 1213,
    "rc": 958,
    " du": 35,
    "dur": 352,
    "urc": 1214,
    "rch": 959,
    " dur": 37,
    "durc": 353,
    "urch": 1215,
    "rch ": 960,
    " s": 140,
    "ll": 750,
    " st": 157,
    "ste": 1097,
    "tel": 1122,
    "ell": 393,
    "llt": 756,
    " ste": 158,
    "stel": 1099,
    "tell": 1124,
    "ellt": 395,
    "llt ": 757,
    "si": 1071,
    " si": 148,
    "sic": 1072,
    " sic": 149,
    "sich": 1073,
    "vo": 1232,
    " vo": 171,
    "vor": 1235,
    "or ": 899,
    " vor": 173,
    "vor ": 1236,
    "da": 317,
    "as": 253,
    "s ": 1043,
    " da": 23,
    "das": 319,
    "as ": 254,
    " das": 25,
    "das ": 320,
    " ü": 197,
    "üb": 1321,
    "rn": 998,
    " üb": 198,
    "übe": 1322,
    "ern": 432,
    "rni": 1006,
    " übe": 199,
    "über": 1323,
    "bern": 278,
    "erni": 436,
    "rnim": 1007,
    " m": 107,
    "ma": 769,
    " ma": 108,
    "mac": 770,
    " mac": 109,
    "mach": 771,
    "acht": 221,
    " k": 89,
    "kü": 710,
    "üm": 1327,
    "me": 777,
    " kü": 98,
    "küm": 711,
    "ümm": 1328,
    "mme": 799,
    "mer": 789,
    "ert": 445,
    " küm": 99,
    "kümm": 712,
    "ümme": 1329,
    "mmer": 802,
    "mert": 790,
    "ert ": 446,
    " um": 163,
    "um ": 1194,
    " um ": 164,
    "p": 922,
    "rp": 1008,
    "pe": 923,
    "rs": 1019,
    "so": 1079,
    "on": 896,
    "hrp": 573,
    "rpe": 1009,
    "per": 926,
    "ers": 441,
    "rso": 1023,
    "son": 1080,
    "on ": 897,
    "ehrp": 364,
    "hrpe": 574,
    "rper": 1010,
    "pers": 927,
    "erso": 443,
    "rson": 1024,
    "son ": 1081,
    "ge": 511,
    "ige": 624,
    "ge ": 512,
    "dige": 344,
    "ige ": 625,
    " an": 7,
    "an ": 245,
    " an ": 8,
    " e": 38,
    "kl": 686,
    "lä": 764,
    "är": 1313,
    " er": 43,
    "erk": 428,
    "rkl": 990,
    "klä": 691,
    "lär": 765,
    "ärt": 1314,
    " erk": 44,
    "erkl": 429,
    "rklä": 991,
    "klär": 692,
    "lärt": 766,
    "ärt ": 1315,
    "ie": 614,
    " di": 31,
    "die": 339,
    "ie ": 615,
    " die": 32,
    "die ": 340,
    "ku": 704,
    " ku": 96,
    "kur": 708,
    "urs": 1218,
    "rs ": 1020,
    " kur": 97,
    "kurs": 709,
    "urs ": 1219,
    "ei": 368,
    "i ": 602,
    "bei": 271,
    "ei ": 369,
    " bei": 14,
    "bei ": 272,
    "ns": 864,
    "uns": 1204,
    "ns ": 865,
    " uns": 166,
    "uns ": 1205,
    "hl": 555,
    "chl": 302,
    "hle": 556,
    "achl": 220,
    "chle": 303,
    "hleh": 557,
    "bi": 282,
    " bi": 17,
    "bie": 283,
    "iet": 620,
    "ete": 461,
    " bie": 18,
    "biet": 284,
    "iete": 621,
    "etet": 463,
    "it": 667,
    "lei": 730,
    "eit": 380,
    "ite": 668,
    " lei": 103,
    "leit": 731,
    "eite": 381,
    "itet": 669,
    "von": 1233,
    " von": 172,
    "von ": 1234,
    "wa": 1239,
    " wa": 175,
    "was": 1242,
    " was": 177,
    "was ": 1243,
    "ß": 1290,
    "iß": 672,
    "ßt": 1294,
    "wei": 1245,
    "eiß": 382,
    "ißt": 675,
    "ßt ": 1295,
    " wei": 179,
    "weiß": 1246,
    "eißt": 384,
    "ißt ": 676,
    "u ": 1179,
    "du ": 351,
    " du ": 36,
    "ber ": 275,
    "iche": 612,
    "wi": 1253,
    " wi": 183,
    "wie": 1254,
    " wie": 184,
    "wie ": 1255,
    " he": 68,
    "hei": 540,
    " hei": 69,
    "heiß": 541,
    "d ": 316,
    "sin": 1074,
    "ind": 645,
    "nd ": 821,
    " sin": 150,
    "sind": 1075,
    "ind ": 646,
    " ei": 39,
    "ein": 376,
    " ein": 40,
    "ein ": 377,
    "ße": 1291,
    "iße": 673,
    "ßen": 1292,
    "eiße": 383,
    "ißen": 674,
    "ßen ": 1293,
    "es": 449,
    "hes": 547,
    "es ": 450,
    "ches": 301,
    "hes ": 548,
    "rm": 995,
    "mi": 793,
    "tt": 1158,
    "erm": 430,
    "rmi": 996,
    "mit": 796,
    "itt": 670,
    "tte": 1159,
    "elt": 396,
    "verm": 1231,
    "ermi": 431,
    "rmit": 997,
    "mitt": 797,
    "itte": 671,
    "ttel": 1160,
    "telt": 1125,
    "elt ": 397,
    "ss": 1091,
    "se": 1053,
    "wis": 1260,
    "iss": 663,
    "sse": 1092,
    "sen": 1064,
    " wis": 187,
    "wiss": 1261,
    "isse": 664,
    "ssen": 1094,
    "sen ": 1065,
    "ere": 421,
    "rei": 967,
    "eic": 370,
    " ber": 15,
    "bere": 277,
    "erei": 423,
    "reic": 968,
    "eich": 371,
    "ka": 683,
    "nn": 858,
    " ka": 90,
    "kan": 684,
    "ann": 246,
    "nns": 862,
    "nst": 868,
    " kan": 91,
    "kann": 685,
    "anns": 248,
    "nnst": 863,
    "nst ": 869,
    "ir": 656,
    " mi": 113,
    "mir": 794,
    "ir ": 657,
    " mir": 114,
    "mir ": 795,
    "sa": 1044,
    "ag": 226,
    " sa": 141,
    "sag": 1045,
    "age": 227,
    "gen": 513,
    " sag": 142,
    "sage": 1046,
    "agen": 228,
    "gen ": 514,
    "ten": 1126,
    "hten": 585,
    "ten ": 1127,
    "hv": 595,
    "chv": 313,
    "hve": 596,
    "achv": 222,
    "chve": 314,
    "hver": 597,
    "ne": 831,
    "hm": 558,
    "rne": 1004,
    "neh": 833,
    "ehm": 359,
    "hme": 559,
    "men": 785,
    "erne": 435,
    "rneh": 1005,
    "nehm": 834,
    "ehme": 360,
    "hmen": 560,
    "men ": 786,
    "ha": 533,
    "at": 257,
    " ha": 65,
    "hat": 534,
    "at ": 258,
    " hat": 66,
    "hat ": 535,
    "au": 259,
    "uf": 1184,
    "f ": 483,
    " au": 9,
    "auf": 263,
    "uf ": 1185,
    " auf": 11,
    "auf ": 264,
    "em": 398,
    " se": 145,
    "sei": 1057,
    "ine": 647,
    "nem": 835,
    "em ": 399,
    " sei": 146,
    "sein": 1058,
    "eine": 378,
    "inem": 649,
    "nem ": 836,
    " p": 132,
    "pl": 930,
    "la": 715,
    " pl": 135,
    "pla": 931,
    "lan": 716,
    " pla": 136,
    "plan": 932,
    "lan ": 717,
    "sc": 1047,
    "hu": 589,
    "ul": 1188,
    " sc": 143,
    "sch": 1048,
    "chu": 310,
    "hul": 590,
    "ule": 1189,
    "le ": 727,
    " sch": 144,
    "schu": 1052,
    "chul": 311,
    "hule": 591,
    "ule ": 1190,
    "al": 232,
    "ls": 758,
    " al": 4,
    "als": 237,
    "ls ": 759,
    " als": 6,
    "als ": 238,
    "ng": 847,
    "il": 634,
    "ing": 653,
    "nge": 848,
    "get": 517,
    "tei": 1120,
    "eil": 372,
    "ilt": 637,
    "eing": 379,
    "inge": 654,
    "nget": 850,
    "gete": 518,
    "etei": 462,
    "teil": 1121,
    "eilt": 373,
    "ilt ": 638,
    "rä": 1039,
    "äf": 1303,
    "krä": 699,
    "räf": 1040,
    "äft": 1304,
    "fte": 502,
    "te ": 1117,
    "rkrä": 994,
    "kräf": 700,
    "räft": 1041,
    "äfte": 1305,
    "fte ": 503,
    " kl": 92,
    "kla": 687,
    "las": 718,
    "ass": 255,
    "se ": 1054,
    " kla": 93,
    "klas": 688,
    "lass": 719,
    "asse": 256,
    "sse ": 1093,
    "rg": 978,
    "gt": 526,
    " so": 151,
    "sor": 1082,
    "org": 900,
    "rgt": 981,
    "gt ": 527,
    " sor": 152,
    "sorg": 1083,
    "orgt": 902,
    "rgt ": 982,
    "ren": 969,
    "hren": 569,
    "ren ": 970,
    "br": 288,
    " br": 19,
    "bri": 291,
    "rin": 986,
    "ngt": 853,
    " bri": 21,
    "brin": 292,
    "ring": 988,
    "ingt": 655,
    "ngt ": 854,
    "tu": 1161,
    "stu": 1102,
    "tun": 1164,
    "und": 1198,
    "nde": 822,
    " stu": 159,
    "stun": 1104,
    "tund": 1165,
    "unde": 1199,
    "nden": 825,
    "rr ": 1014,
    " her": 70,
    "herr": 546,
    "err ": 438,
    "y": 1268,
    "ho": 561,
    "oy": 914,
    "ym": 1269,
    " ho": 71,
    "hoy": 564,
    "oym": 915,
    "yme": 1270,
    "me ": 778,
    " hoy": 73,
    "hoym": 565,
    "oyme": 916,
    "yme ": 1271,
    "fr": 497,
    " fr": 54,
    "fra": 498,
    "rau": 955,
    "au ": 260,
    " fra": 55,
    "frau": 499,
    "rau ": 956,
    " r": 137,
    "am": 239,
    " ra": 138,
    "ram": 951,
    "amm": 242,
    "mel": 783,
    " ram": 139,
    "ramm": 952,
    "amme": 243,
    "mmel": 800,
    "melt": 784,
    "rge": 979,
    "ges": 515,
    "ese": 451,
    "seh": 1055,
    "ehe": 357,
    "hen": 542,
    "vorg": 1237,
    "orge": 901,
    "rges": 980,
    "gese": 516,
    "eseh": 452,
    "sehe": 1056,
    "ehen": 358,
    "hen ": 543,
    " es": 45,
    " es ": 46,
    "nen": 838,
    "inen": 650,
    "nen ": 839,
    "sp": 1086,
    "ez": 479,
    "zi": 1276,
    " sp": 154,
    "spe": 1087,
    "pez": 928,
    "ezi": 480,
    "zie": 1279,
    "iel": 616,
    "lle": 752,
    "len": 732,
    " spe": 155,
    "spez": 1088,
    "pezi": 929,
    "ezie": 481,
    "ziel": 1280,
    "iell": 617,
    "elle": 394,
    "llen": 753,
    "len ": 733,
    "up": 1209,
    "pt": 936,
    "hau": 536,
    "aup": 265,
    "upt": 1210,
    "ptl": 937,
    "tle": 1142,
    " hau": 67,
    "haup": 537,
    "aupt": 266,
    "uptl": 1211,
    "ptle": 938,
    "tleh": 1143,
    "rd": 961,
    "wir": 1258,
    "ird": 658,
    "rd ": 962,
    " wir": 186,
    "wird": 1259,
    "ird ": 659,
    " me": 110,
    "meh": 779,
    " meh": 111,
    "mehr": 780,
    "rere": 973,
    "eren": 424,
    "rn ": 999,
    "rern": 975,
    "ern ": 433,
    "mei": 781,
    " mei": 112,
    "mein": 782,
    "wem": 1249,
    " wem": 181,
    "wem ": 1250,
    " ic": 77,
    " ich": 78,
    "uc": 1180,
    "bra": 289,
    "auc": 261,
    "uch": 1181,
    " bra": 20,
    "brau": 290,
    "rauc": 957,
    "auch": 262,
    "uche": 1183,
    "nf": 844,
    "fo": 494,
    "os": 910,
    "inf": 651,
    "nfo": 845,
    "fos": 495,
    "os ": 911,
    " inf": 83,
    "info": 652,
    "nfos": 846,
    "fos ": 496,
    "zum": 1286,
    " zum": 192,
    "zum ": 1287,
    "ies": 618,
    "ses": 1069,
    "dies": 341,
    "iese": 619,
    "eses": 455,
    "ses ": 1070,
    "j": 677,
    " j": 86,
    "ja": 678,
    "ah": 229,
    " ja": 87,
    "jah": 679,
    "ahr": 230,
    "hr ": 567,
    " jah": 88,
    "jahr": 680,
    "ahr ": 231,
    "ne ": 832,
    "ine ": 648,
    "na": 812,
    "rna": 1000,
    "nam": 815,
    "ame": 240,
    "erna": 434,
    "rnam": 1001,
    "name": 816,
    "ame ": 241,
    "l ": 714,
    "wil": 1256,
    "ill": 635,
    "ll ": 751,
    " wil": 185,
    "will": 1257,
    "ill ": 636,
    " ne": 120,
    "enn": 410,
    "nne": 860,
    " nen": 121,
    "nenn": 840,
    "enne": 411,
    "nnen": 861,
    " pe": 133,
    " per": 134,
    "ar": 251,
    "war": 1240,
    "ar ": 252,
    " war": 176,
    "war ": 1241,
    "tz": 1170,
    "zt": 1281,
    "let": 734,
    "etz": 469,
    "tzt": 1171,
    "zte": 1282,
    " let": 104,
    "letz": 735,
    "etzt": 470,
    "tzte": 1172,
    "zten": 1283,
    "fe": 490,
    " fe": 52,
    "fes": 492,
    "est": 456,
    " fes": 53,
    "fest": 493,
    "este": 457,
    "sten": 1100,
    "wu": 1265,
    " wu": 188,
    "wur": 1266,
    "urd": 1216,
    "rde": 963,
    "de ": 322,
    " wur": 189,
    "wurd": 1267,
    "urde": 1217,
    "rde ": 964,
    "su": 1108,
    " su": 160,
    "suc": 1109,
    " suc": 161,
    "such": 1110,
    " na": 118,
    "nac": 813,
    " nac": 119,
    "nach": 814,
    "dem": 325,
    " dem": 27,
    "dem ": 326,
    "nse": 866,
    "ser": 1066,
    "re ": 966,
    "unse": 1206,
    "nser": 867,
    "sere": 1068,
    "ere ": 422,
    "eri": 426,
    "reri": 974,
    "erin": 427,
    "rin ": 987,
    "a ": 214,
    "da ": 318,
    " da ": 24,
    "sem": 1061,
    "eme": 402,
    "mes": 791,
    " sem": 147,
    "seme": 1063,
    "emes": 403,
    "mest": 792,
    "ster": 1101,
    "ter ": 1129,
    "nb": 817,
    "bo": 285,
    "hor": 562,
    "orn": 903,
    "rnb": 1002,
    "nbo": 818,
    "bos": 286,
    "ost": 912,
    "el ": 386,
    " hor": 72,
    "horn": 563,
    "ornb": 904,
    "rnbo": 1003,
    "nbos": 819,
    "bost": 287,
    "oste": 913,
    "tel ": 1123,
    "ser ": 1067,
    "ts": 1151,
    "deu": 335,
    "uts": 1225,
    "tsc": 1152,
    " deu": 30,
    "deut": 337,
    "euts": 478,
    "utsc": 1226,
    "tsch": 1153,
    "sch ": 1049,
    "hun": 593,
    "chun": 312,
    "hunt": 594,
    "schl": 1050,
    "hs": 578,
    "chs": 304,
    "hst": 579,
    "schs": 1051,
    "chst": 305,
    "hstu": 581,
    "äd": 1300,
    "dt": 348,
    "all": 235,
    "lls": 754,
    "lst": 760,
    "täd": 1174,
    "ädt": 1301,
    "dt ": 349,
    " all": 5,
    "alls": 236,
    "llst": 755,
    "lstä": 761,
    "städ": 1106,
    "tädt": 1175,
    "ädt ": 1302,
    "erer": 425,
    "tes": 1131,
    "ztes": 1284,
    "tes ": 1132,
    "neu": 841,
    "eu ": 472,
    " neu": 122,
    "neu ": 842,
    "mo": 805,
    "om": 891,
    "ta": 1113,
    " mo": 115,
    "mom": 806,
    "ome": 892,
    "nta": 872,
    "tan": 1114,
    " mom": 116,
    "mome": 807,
    "omen": 893,
    "ment": 788,
    "enta": 414,
    "ntan": 873,
    "tan ": 1115,
    "lb": 720,
    "sel": 1059,
    "elb": 387,
    "lbe": 721,
    "be ": 270,
    "esel": 453,
    "selb": 1060,
    "elbe": 388,
    "lbe ": 722,
    "tra": 1147,
    "rag": 949,
    "getr": 519,
    "etra": 467,
    "trag": 1148,
    "rage": 950,
    " auc": 10,
    "uch ": 1182,
    " o": 127,
    "od": 888,
    " od": 130,
    "ode": 889,
    " ode": 131,
    "oder": 890,
    "rse": 1021,
    "ders": 331,
    "erse": 442,
    "rsel": 1022,
    " ä": 194,
    "ru": 1036,
    " än": 195,
    "eru": 447,
    "run": 1037,
    "ung": 1202,
    " änd": 196,
    "ände": 1311,
    "nder": 826,
    "deru": 332,
    "erun": 448,
    "rung": 1038,
    "unge": 1203,
    "ngen": 849,
    "eim": 374,
    "beim": 273,
    "eim ": 375,
    "teh": 1118,
    "eht": 366,
    "steh": 1098,
    "teht": 1119,
    "eht ": 367,
    "rpl": 1011,
    "hrpl": 575,
    "rpla": 1012,
    "gl": 523,
    " en": 41,
    "eng": 408,
    "ngl": 851,
    "gli": 524,
    "lis": 742,
    "isc": 661,
    " eng": 42,
    "engl": 409,
    "ngli": 852,
    "glis": 525,
    "lisc": 743,
    "isch": 662,
    "th": 1135,
    "hi": 549,
    "ik": 626,
    "k ": 682,
    " et": 47,
    "eth": 464,
    "thi": 1136,
    "hik": 550,
    "ik ": 627,
    " eth": 48,
    "ethi": 465,
    "thik": 1137,
    "hik ": 551,
    "iku": 632,
    "kun": 705,
    "hiku": 554,
    "ikun": 633,
    "kunt": 707,
    "ikl": 628,
    "kle": 689,
    "hikl": 552,
    "ikle": 629,
    "kleh": 690,
    "ks": 701,
    "iks": 630,
    "kst": 702,
    "hiks": 553,
    "ikst": 631,
    "kstu": 703,
    "ia": 603,
    "lk": 747,
    "soz": 1084,
    "ozi": 920,
    "zia": 1277,
    "ial": 604,
    "alk": 233,
    "lku": 748,
    " soz": 153,
    "sozi": 1085,
    "ozia": 921,
    "zial": 1278,
    "ialk": 605,
    "alku": 234,
    "lkun": 749,
    "kund": 706,
    "nde ": 823,
    "eun": 473,
    "ndeu": 828,
    "deun": 336,
    "eunt": 475,
    "del": 323,
    "ele": 391,
    "ndel": 824,
    "dele": 324,
    "eleh": 392,
    "des": 333,
    "ndes": 827,
    "dest": 334,
    "estu": 458,
    "ö": 1316,
    "gö": 528,
    "öp": 1317,
    " gö": 62,
    "göp": 529,
    "öpe": 1318,
    "pel": 924,
    " göp": 63,
    "göpe": 530,
    "öpel": 1319,
    "pel ": 925,
    "po": 933,
    "spo": 1089,
    "por": 934,
    " spo": 156,
    "spor": 1090,
    "port": 935,
    "ort ": 906,
    "rtle": 1032,
    "rtu": 1034,
    "ortu": 909,
    "rtun": 1035,
    "tunt": 1166,
    "pts": 939,
    "tsp": 1156,
    "upts": 1212,
    "ptsp": 940,
    "tspo": 1157,
    "tk": 1138,
    "rtk": 1029,
    "tku": 1139,
    "ortk": 907,
    "rtku": 1030,
    "tkur": 1140,
    "esem": 454,
    "sem ": 1062,
    "sl": 1076,
    "hts": 587,
    "tsl": 1154,
    "sle": 1077,
    "chts": 309,
    "htsl": 588,
    "tsle": 1155,
    "sleh": 1078,
    "une": 1200,
    "ema": 400,
    "man": 772,
    "nn ": 859,
    "neun": 843,
    "eune": 474,
    "unem": 1201,
    "nema": 837,
    "eman": 401,
    "mann": 773,
    "ann ": 247,
    "ob": 885,
    " ob": 128,
    "obe": 886,
    "rst": 1025,
    "tuf": 1162,
    "ufe": 1186,
    "fe ": 491,
    " obe": 129,
    "ober": 887,
    "bers": 279,
    "erst": 444,
    "rstu": 1026,
    "stuf": 1103,
    "tufe": 1163,
    "ufe ": 1187,
    "ko": 693,
    " ko": 94,
    "kom": 694,
    "omm": 894,
    "end": 406,
    " kom": 95,
    "komm": 695,
    "omme": 895,
    "mmen": 801,
    "mend": 787,
    "ende": 407,
    "lj": 744,
    "ulj": 1191,
    "lja": 745,
    "hulj": 592,
    "ulja": 1192,
    "ljah": 746,
    "nä": 881,
    "äc": 1297,
    " nä": 125,
    "näc": 882,
    "äch": 1298,
    " näc": 126,
    "näch": 883,
    "ächs": 1299,
    "hste": 580,
    "rrn": 1017,
    "errn": 440,
    "rrn ": 1018
  },
  "response": null,
  "action_text": null
}