{
  "text": {
    "wer": 92,
    "unterrichtet": 87,
    "lf": 59,
    "__number__": 0,
    "ist": 46,
    "der": 15,
    "lehrer": 53,
    "für": 30,
    "macht": 61,
    "zuständig": 99,
    "deutsch": 16,
    "englisch": 21,
    "ethik": 26,
    "sozialkunde": 77,
    "sport": 78,
    "was": 89,
    "herr": 38,
    "hoyme": 42,
    "welches": 91,
    "fach": 27,
    "frau": 28,
    "rammelt": 72,
    "neunemann": 71,
    "welche": 90,
    "lernfelder": 56,
    "lehrt": 54,
    "schluckebier": 75,
    "allstädt": 2,
    "fächer": 29,
    "roth": 73,
    "von": 88,
    "hornbostel": 41,
    "lernfeld": 55,
    "erkläre": 22,
    "wofür": 96,
    "steht": 80,
    "bedeutet": 5,
    "worum": 97,
    "geht": 31,
    "es": 25,
    "in": 44,
    "beinhaltet": 6,
    "beschreibe": 7,
    "eigentlich": 20,
    "lernt": 57,
    "man": 64,
    "kannst": 48,
    "du": 18,
    "mir": 65,
    "erklären": 23,
    "wie": 93,
    "lautet": 52,
    "die": 17,
    "beschreibung": 8,
    "bitte": 10,
    "ich": 43,
    "brauche": 11,
    "kontaktdaten": 50,
    "hast": 37,
    "e": 19,
    "mail": 62,
    "kann": 47,
    "erreichen": 24,
    "kennst": 49,
    "mailadresse": 63,
    "möchte": 69,
    "kontaktieren": 51,
    "infos": 45,
    "göpel": 34,
    "hacke": 35,
    "hallo": 36,
    "hi": 40,
    "guten": 33,
    "tag": 81,
    "morgen": 68,
    "abend": 1,
    "hey": 39,
    "moin": 66,
    "servus": 76,
    "moinsen": 67,
    "nabend": 70,
    "zusammen": 98,
    "leute": 58,
    "tschüss": 83,
    "auf": 3,
    "wiedersehen": 95,
    "bis": 9,
    "bald": 4,
    "später": 79,
    "dann": 14,
    "mach": 60,
    "s": 74,
    "gut": 32,
    "tschau": 82,
    "ciao": 13,
    "bye": 12,
    "wiederhören": 94,
    "tschüssi": 84,
    "tschüssikowski": 85,
    "tschüssikowsky": 86
  },
  "intent": {
    "lehrer_fuer_lernfeld": 4,
    "lehrer_fuer_fach": 3,
    "lehrer_taetigkeit": 5,
    "information_learnfield": 2,
    "teacher_kontakt": 6,
    "greet": 1,
    "goodbye": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_goodbye": 12,
    "utter_greet": 13,
    "utter_information_learnfield": 14,
    "utter_lehrer_fuer_fach": 15,
    "utter_lehrer_fuer_lernfeld": 16,
    "utter_lehrer_taetigkeit": 17,
    "utter_teacher_kontakt": 18
  },
  "action_text": null,
  "intent_response_key": null
}