{
  "text": {
    " ": 0,
    "w": 484,
    "e": 151,
    "r": 377,
    " w": 67,
    "we": 485,
    "er": 175,
    "r ": 378,
    " we": 68,
    "wer": 488,
    "er ": 176,
    " wer": 70,
    "wer ": 489,
    "u": 462,
    "n": 325,
    "t": 440,
    "i": 245,
    "c": 129,
    "h": 221,
    " u": 64,
    "un": 471,
    "nt": 352,
    "te": 442,
    "rr": 402,
    "ri": 396,
    "ic": 252,
    "ch": 130,
    "ht": 240,
    "et": 184,
    "t ": 441,
    " un": 65,
    "unt": 474,
    "nte": 353,
    "ter": 446,
    "err": 179,
    "rri": 405,
    "ric": 397,
    "ich": 253,
    "cht": 136,
    "hte": 242,
    "tet": 448,
    "et ": 185,
    " unt": 66,
    "unte": 475,
    "nter": 354,
    "terr": 447,
    "erri": 181,
    "rric": 406,
    "rich": 398,
    "icht": 255,
    "chte": 138,
    "htet": 244,
    "tet ": 449,
    "l": 293,
    "f": 193,
    "-": 81,
    "_": 89,
    "m": 311,
    "b": 120,
    " l": 43,
    "lf": 300,
    "f-": 194,
    "-_": 82,
    "__": 91,
    "_n": 95,
    "nu": 355,
    "um": 467,
    "mb": 313,
    "be": 121,
    "r_": 382,
    "_ ": 90,
    " lf": 46,
    "lf-": 301,
    "f-_": 195,
    "-__": 83,
    "__n": 93,
    "_nu": 96,
    "num": 356,
    "umb": 469,
    "mbe": 314,
    "ber": 122,
    "er_": 177,
    "r__": 383,
    "__ ": 92,
    " lf-": 47,
    "lf-_": 302,
    "f-__": 196,
    "-__n": 84,
    "__nu": 94,
    "_num": 97,
    "numb": 357,
    "umbe": 470,
    "mber": 315,
    "ber_": 123,
    "er__": 178,
    "r__ ": 384,
    "s": 411,
    " i": 32,
    "is": 275,
    "st": 433,
    " is": 38,
    "ist": 280,
    "st ": 434,
    " ist": 39,
    "ist ": 281,
    "ü": 517,
    " f": 23,
    "fü": 205,
    "ür": 518,
    " fü": 24,
    "für": 206,
    "ür ": 519,
    " für": 25,
    "für ": 207,
    "z": 498,
    "ä": 509,
    "d": 139,
    "g": 208,
    " z": 76,
    "zu": 502,
    "us": 478,
    "tä": 459,
    "än": 510,
    "nd": 327,
    "di": 144,
    "ig": 258,
    "g ": 209,
    " zu": 77,
    "zus": 507,
    "ust": 479,
    "stä": 435,
    "tän": 460,
    "änd": 511,
    "ndi": 330,
    "dig": 147,
    "ig ": 259,
    " zus": 80,
    "zust": 508,
    "ustä": 480,
    "stän": 436,
    "tänd": 461,
    "ändi": 512,
    "ndig": 331,
    "dig ": 148,
    "el": 168,
    "lc": 294,
    "he": 223,
    "e ": 152,
    "wel": 486,
    "elc": 169,
    "lch": 295,
    "che": 132,
    "he ": 224,
    " wel": 69,
    "welc": 487,
    "elch": 170,
    "lche": 296,
    "che ": 133,
    "k": 282,
    "a": 98,
    "le": 297,
    "eh": 156,
    "hr": 233,
    "rk": 399,
    "kr": 287,
    "ra": 385,
    "af": 99,
    "ft": 203,
    " le": 44,
    "leh": 298,
    "ehr": 157,
    "hrk": 236,
    "rkr": 400,
    "kra": 288,
    "raf": 386,
    "aft": 100,
    "ft ": 204,
    " leh": 45,
    "lehr": 299,
    "ehrk": 159,
    "hrkr": 237,
    "rkra": 401,
    "kraf": 289,
    "raft": 387,
    "aft ": 101,
    " g": 26,
    "gi": 215,
    "ib": 249,
    "bt": 127,
    " gi": 27,
    "gib": 216,
    "ibt": 250,
    "bt ": 128,
    " gib": 28,
    "gibt": 217,
    "ibt ": 251,
    "ht ": 241,
    "cht ": 137,
    "in": 265,
    "n ": 326,
    " in": 35,
    "in ": 266,
    " in ": 36,
    " k": 40,
    "ka": 284,
    "an": 108,
    "nn": 344,
    "ns": 347,
    " ka": 41,
    "kan": 285,
    "ann": 109,
    "nns": 345,
    "nst": 350,
    " kan": 42,
    "kann": 286,
    "anns": 110,
    "nnst": 346,
    "nst ": 351,
    " d": 7,
    "du": 149,
    "u ": 463,
    " du": 12,
    "du ": 150,
    " du ": 13,
    " m": 48,
    "mi": 319,
    "ir": 273,
    " mi": 51,
    "mir": 320,
    "ir ": 274,
    " mir": 52,
    "mir ": 321,
    " s": 55,
    "sa": 413,
    "ag": 102,
    "ge": 210,
    "en": 171,
    " sa": 56,
    "sag": 414,
    "age": 103,
    "gen": 211,
    "en ": 172,
    " sag": 57,
    "sage": 415,
    "agen": 104,
    "gen ": 212,
    "rt": 407,
    "hrt": 238,
    "rt ": 408,
    "ehrt": 160,
    "hrt ": 239,
    "h ": 222,
    " ic": 33,
    "ch ": 131,
    " ich": 34,
    "ich ": 254,
    " b": 4,
    "br": 124,
    "au": 116,
    "uc": 464,
    " br": 5,
    "bra": 125,
    "rau": 388,
    "auc": 118,
    "uch": 465,
    " bra": 6,
    "brau": 126,
    "rauc": 390,
    "auch": 119,
    "uche": 466,
    "o": 358,
    "nf": 336,
    "fo": 197,
    "os": 362,
    "s ": 412,
    "inf": 269,
    "nfo": 337,
    "fos": 198,
    "os ": 363,
    " inf": 37,
    "info": 270,
    "nfos": 338,
    "fos ": 199,
    "m ": 312,
    "zum": 503,
    "um ": 468,
    " zum": 78,
    "zum ": 504,
    "re": 391,
    "hre": 234,
    "rer": 394,
    "ehre": 158,
    "hrer": 235,
    "rer ": 395,
    "me": 316,
    "ei": 161,
    " me": 49,
    "mei": 317,
    "ein": 164,
    " mei": 50,
    "mein": 318,
    "ein ": 165,
    " e": 14,
    "ng": 339,
    "il": 262,
    "lt": 309,
    " ei": 15,
    "ing": 271,
    "nge": 340,
    "get": 213,
    "ete": 186,
    "tei": 444,
    "eil": 162,
    "ilt": 263,
    "lt ": 310,
    " ein": 16,
    "eing": 167,
    "inge": 272,
    "nget": 341,
    "gete": 214,
    "etei": 187,
    "teil": 445,
    "eilt": 163,
    "ilt ": 264,
    "/": 85,
    " h": 29,
    "r/": 379,
    "/f": 86,
    "fr": 200,
    " he": 30,
    "her": 225,
    "rr/": 403,
    "r/f": 380,
    "/fr": 87,
    "fra": 201,
    "au ": 117,
    " her": 31,
    "herr": 226,
    "err/": 180,
    "rr/f": 404,
    "r/fr": 381,
    "/fra": 88,
    "frau": 202,
    "rau ": 389,
    "x": 493,
    "y": 496,
    " x": 73,
    "xy": 494,
    "y ": 497,
    " xy": 74,
    "xy ": 495,
    " xy ": 75,
    "su": 437,
    " su": 62,
    "suc": 438,
    " suc": 63,
    "such": 439,
    "ie": 256,
    " di": 10,
    "die": 145,
    "ie ": 257,
    " die": 11,
    "die ": 146,
    "es": 182,
    " es": 19,
    "es ": 183,
    " es ": 20,
    "ne": 332,
    "ine": 267,
    "ne ": 333,
    "eine": 166,
    "ine ": 268,
    "p": 367,
    " a": 1,
    "sp": 425,
    "pr": 374,
    "ec": 153,
    "hp": 230,
    "pa": 368,
    "ar": 113,
    "tn": 453,
    " an": 2,
    "ans": 111,
    "nsp": 348,
    "spr": 428,
    "pre": 375,
    "rec": 392,
    "ech": 154,
    "chp": 134,
    "hpa": 231,
    "par": 369,
    "art": 114,
    "rtn": 409,
    "tne": 454,
    "ner": 334,
    " ans": 3,
    "ansp": 112,
    "nspr": 349,
    "spre": 429,
    "prec": 376,
    "rech": 393,
    "echp": 155,
    "chpa": 135,
    "hpar": 232,
    "part": 370,
    "artn": 115,
    "rtne": 410,
    "tner": 455,
    "ner ": 335,
    "de": 140,
    "eu": 190,
    "ut": 481,
    "ts": 456,
    "sc": 416,
    " de": 8,
    "deu": 142,
    "eut": 191,
    "uts": 482,
    "tsc": 457,
    "sch": 417,
    " deu": 9,
    "deut": 143,
    "euts": 192,
    "utsc": 483,
    "tsch": 458,
    "sch ": 418,
    "gl": 218,
    "li": 303,
    " en": 17,
    "eng": 173,
    "ngl": 342,
    "gli": 219,
    "lis": 304,
    "isc": 276,
    " eng": 18,
    "engl": 174,
    "ngli": 343,
    "glis": 220,
    "lisc": 305,
    "isch": 277,
    "th": 450,
    "hi": 227,
    "ik": 260,
    "k ": 283,
    " et": 21,
    "eth": 188,
    "thi": 451,
    "hik": 228,
    "ik ": 261,
    " eth": 22,
    "ethi": 189,
    "thik": 452,
    "hik ": 229,
    "ur": 476,
    "zur": 505,
    "ur ": 477,
    " zur": 79,
    "zur ": 506,
    "so": 422,
    "oz": 364,
    "zi": 499,
    "ia": 246,
    "al": 105,
    "lk": 306,
    "ku": 290,
    " so": 58,
    "soz": 423,
    "ozi": 365,
    "zia": 500,
    "ial": 247,
    "alk": 106,
    "lku": 307,
    "kun": 291,
    "und": 472,
    "nde": 328,
    "de ": 141,
    " soz": 59,
    "sozi": 424,
    "ozia": 366,
    "zial": 501,
    "ialk": 248,
    "alku": 107,
    "lkun": 308,
    "kund": 292,
    "unde": 473,
    "nde ": 329,
    "ö": 513,
    "mö": 322,
    "öc": 514,
    " mö": 53,
    "möc": 323,
    "öch": 515,
    "te ": 443,
    " möc": 54,
    "möch": 324,
    "öcht": 516,
    "hte ": 243,
    "wi": 490,
    "ss": 430,
    "se": 419,
    " wi": 71,
    "wis": 491,
    "iss": 278,
    "sse": 431,
    "sen": 420,
    " wis": 72,
    "wiss": 492,
    "isse": 279,
    "ssen": 432,
    "sen ": 421,
    "po": 371,
    "or": 359,
    " sp": 60,
    "spo": 426,
    "por": 372,
    "ort": 360,
    " spo": 61,
    "spor": 427,
    "port": 373,
    "ort ": 361
  },
  "response": null,
  "action_text": null
}