{
  "text": {
    " ": 0,
    "w": 251,
    "e": 78,
    "r": 190,
    " w": 32,
    "we": 252,
    "er": 86,
    "r ": 191,
    " we": 33,
    "wer": 253,
    "er ": 87,
    " wer": 34,
    "wer ": 254,
    "u": 236,
    "n": 164,
    "t": 220,
    "i": 123,
    "c": 62,
    "h": 111,
    " u": 29,
    "un": 240,
    "nt": 173,
    "te": 222,
    "rr": 201,
    "ri": 198,
    "ic": 127,
    "ch": 63,
    "ht": 119,
    "et": 92,
    "t ": 221,
    " un": 30,
    "unt": 243,
    "nte": 174,
    "ter": 223,
    "err": 90,
    "rri": 202,
    "ric": 199,
    "ich": 128,
    "cht": 65,
    "hte": 121,
    "tet": 225,
    "et ": 93,
    " unt": 31,
    "unte": 244,
    "nter": 175,
    "terr": 224,
    "erri": 91,
    "rric": 203,
    "rich": 200,
    "icht": 129,
    "chte": 67,
    "htet": 122,
    "tet ": 226,
    "l": 144,
    "f": 99,
    "-": 38,
    "_": 42,
    "m": 157,
    "b": 58,
    " l": 16,
    "lf": 148,
    "f-": 100,
    "-_": 39,
    "__": 44,
    "_n": 48,
    "nu": 176,
    "um": 237,
    "mb": 161,
    "be": 59,
    "r_": 192,
    "_ ": 43,
    " lf": 19,
    "lf-": 149,
    "f-_": 101,
    "-__": 40,
    "__n": 46,
    "_nu": 49,
    "num": 177,
    "umb": 238,
    "mbe": 162,
    "ber": 60,
    "er_": 88,
    "r__": 193,
    "__ ": 45,
    " lf-": 20,
    "lf-_": 150,
    "f-__": 102,
    "-__n": 41,
    "__nu": 47,
    "_num": 50,
    "numb": 178,
    "umbe": 239,
    "mber": 163,
    "ber_": 61,
    "er__": 89,
    "r__ ": 194,
    "s": 206,
    " i": 13,
    "is": 134,
    "st": 216,
    " is": 14,
    "ist": 137,
    "st ": 217,
    " ist": 15,
    "ist ": 138,
    "d": 68,
    " d": 1,
    "de": 69,
    " de": 2,
    "der": 71,
    " der": 3,
    "der ": 72,
    "le": 145,
    "eh": 80,
    "hr": 116,
    "re": 195,
    " le": 17,
    "leh": 146,
    "ehr": 81,
    "hre": 117,
    "rer": 196,
    " leh": 18,
    "lehr": 147,
    "ehre": 82,
    "hrer": 118,
    "rer ": 197,
    "ü": 266,
    " f": 10,
    "fü": 103,
    "ür": 267,
    " fü": 11,
    "für": 104,
    "ür ": 268,
    " für": 12,
    "für ": 105,
    "a": 51,
    " m": 21,
    "ma": 158,
    "ac": 52,
    " ma": 22,
    "mac": 159,
    "ach": 53,
    "ht ": 120,
    " mac": 23,
    "mach": 160,
    "acht": 54,
    "cht ": 66,
    "z": 255,
    "ä": 262,
    "g": 106,
    " z": 35,
    "zu": 259,
    "us": 245,
    "tä": 233,
    "än": 263,
    "nd": 165,
    "di": 75,
    "ig": 130,
    "g ": 107,
    " zu": 36,
    "zus": 260,
    "ust": 246,
    "stä": 218,
    "tän": 234,
    "änd": 264,
    "ndi": 168,
    "dig": 76,
    "ig ": 131,
    " zus": 37,
    "zust": 261,
    "ustä": 247,
    "stän": 219,
    "tänd": 235,
    "ändi": 265,
    "ndig": 169,
    "dig ": 77,
    "eu": 96,
    "ut": 248,
    "ts": 230,
    "sc": 207,
    "h ": 112,
    "deu": 73,
    "eut": 97,
    "uts": 249,
    "tsc": 231,
    "sch": 208,
    "ch ": 64,
    " deu": 4,
    "deut": 74,
    "euts": 98,
    "utsc": 250,
    "tsch": 232,
    "sch ": 209,
    " e": 5,
    "en": 83,
    "ng": 170,
    "gl": 108,
    "li": 151,
    " en": 6,
    "eng": 84,
    "ngl": 171,
    "gli": 109,
    "lis": 152,
    "isc": 135,
    " eng": 7,
    "engl": 85,
    "ngli": 172,
    "glis": 110,
    "lisc": 153,
    "isch": 136,
    "k": 139,
    "th": 227,
    "hi": 113,
    "ik": 132,
    "k ": 140,
    " et": 8,
    "eth": 94,
    "thi": 228,
    "hik": 114,
    "ik ": 133,
    " eth": 9,
    "ethi": 95,
    "thik": 229,
    "hik ": 115,
    "o": 179,
    " s": 24,
    "so": 210,
    "oz": 183,
    "zi": 256,
    "ia": 124,
    "al": 55,
    "lk": 154,
    "ku": 141,
    "e ": 79,
    " so": 25,
    "soz": 211,
    "ozi": 184,
    "zia": 257,
    "ial": 125,
    "alk": 56,
    "lku": 155,
    "kun": 142,
    "und": 241,
    "nde": 166,
    "de ": 70,
    " soz": 26,
    "sozi": 212,
    "ozia": 185,
    "zial": 258,
    "ialk": 126,
    "alku": 57,
    "lkun": 156,
    "kund": 143,
    "unde": 242,
    "nde ": 167,
    "p": 186,
    "sp": 213,
    "po": 187,
    "or": 180,
    "rt": 204,
    " sp": 27,
    "spo": 214,
    "por": 188,
    "ort": 181,
    "rt ": 205,
    " spo": 28,
    "spor": 215,
    "port": 189,
    "ort ": 182
  },
  "response": null,
  "action_text": null
}