{
  "text": {
    "wer": 53,
    "unterrichtet": 47,
    "lf": 35,
    "__number__": 0,
    "ist": 27,
    "der": 8,
    "lehrer": 30,
    "für": 22,
    "gibt": 23,
    "unterricht": 46,
    "verantwortlich": 48,
    "lehrt": 33,
    "welcher": 52,
    "zuständig": 54,
    "den": 7,
    "in": 26,
    "hält": 24,
    "ab": 1,
    "im": 25,
    "fach": 19,
    "nimmt": 37,
    "dozent": 12,
    "welche": 51,
    "lehrkraft": 31,
    "betreut": 4,
    "führt": 21,
    "durch": 13,
    "stellt": 43,
    "sich": 38,
    "vor": 50,
    "das": 6,
    "übernimmt": 56,
    "macht": 36,
    "kümmert": 29,
    "um": 44,
    "lehrperson": 32,
    "zuständige": 55,
    "an": 2,
    "erklärt": 16,
    "die": 11,
    "kurs": 28,
    "bei": 3,
    "uns": 45,
    "fachlehrer": 20,
    "bietet": 5,
    "leitet": 34,
    "von": 49,
    "deutsch": 9,
    "deutschunterricht": 10,
    "englisch": 14,
    "englischunterricht": 15,
    "ethik": 17,
    "ethikunterricht": 18,
    "sozialkunde": 39,
    "sozialkundeunterricht": 40,
    "sport": 41,
    "sportunterricht": 42
  },
  "intent": {
    "ask_teacher_lf1": 3,
    "ask_teacher_lf2": 7,
    "ask_teacher_lf3": 8,
    "ask_teacher_lf4": 9,
    "ask_teacher_lf5": 10,
    "ask_teacher_lf6": 11,
    "ask_teacher_lf7": 12,
    "ask_teacher_lf8": 13,
    "ask_teacher_lf9": 14,
    "ask_teacher_lf10": 4,
    "ask_teacher_lf11": 5,
    "ask_teacher_lf12": 6,
    "ask_teacher_deutsch": 0,
    "ask_teacher_englisch": 1,
    "ask_teacher_ethik": 2,
    "ask_teacher_sozialkunde": 15,
    "ask_teacher_sport": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_teacher_lf1": 15,
    "utter_ask_teacher_lf10": 16,
    "utter_ask_teacher_lf11": 17,
    "utter_ask_teacher_lf12": 18,
    "utter_ask_teacher_lf2": 19,
    "utter_ask_teacher_lf3": 20,
    "utter_ask_teacher_lf4": 21,
    "utter_ask_teacher_lf5": 22,
    "utter_ask_teacher_lf6": 23,
    "utter_ask_teacher_lf7": 24,
    "utter_ask_teacher_lf8": 25,
    "utter_ask_teacher_lf9": 26,
    "utter_ask_teacher_deutsch": 12,
    "utter_ask_teacher_englisch": 13,
    "utter_ask_teacher_ethik": 14,
    "utter_ask_teacher_sozialkunde": 27,
    "utter_ask_teacher_sport": 28,
    "utter_goodbye": 29
  },
  "action_text": null,
  "intent_response_key": null
}