{
  "text": {
    "wer": 153,
    "unterrichtet": 139,
    "lf": 91,
    "__number__": 0,
    "ist": 71,
    "der": 18,
    "lehrer": 79,
    "für": 54,
    "gibt": 55,
    "unterricht": 137,
    "verantwortlich": 140,
    "lehrt": 87,
    "welcher": 150,
    "zuständig": 160,
    "den": 17,
    "in": 69,
    "hält": 66,
    "ab": 1,
    "im": 68,
    "fach": 48,
    "nimmt": 102,
    "dozent": 29,
    "welche": 149,
    "lehrkraft": 83,
    "betreut": 10,
    "führt": 53,
    "durch": 31,
    "stellt": 129,
    "sich": 114,
    "vor": 144,
    "das": 15,
    "übernimmt": 165,
    "macht": 92,
    "kümmert": 77,
    "um": 132,
    "lehrperson": 85,
    "zuständige": 161,
    "an": 4,
    "erklärt": 41,
    "die": 25,
    "kurs": 76,
    "bei": 7,
    "uns": 133,
    "fachlehrer": 49,
    "bietet": 11,
    "leitet": 88,
    "von": 143,
    "was": 147,
    "weißt": 148,
    "du": 30,
    "über": 163,
    "verantwortliche": 141,
    "wie": 154,
    "heißt": 61,
    "sind": 115,
    "ein": 32,
    "heißen": 60,
    "welches": 151,
    "vermittelt": 142,
    "wissen": 157,
    "bereich": 9,
    "kannst": 73,
    "mir": 96,
    "sagen": 109,
    "unterrichten": 138,
    "fachverantwortliche": 50,
    "übernehmen": 164,
    "hat": 57,
    "auf": 6,
    "seinem": 112,
    "plan": 107,
    "schule": 110,
    "als": 3,
    "eingeteilt": 35,
    "lehrkräfte": 84,
    "klasse": 74,
    "sorgt": 116,
    "lehren": 78,
    "bringt": 13,
    "stunden": 130,
    "herr": 62,
    "hoyme": 65,
    "frau": 52,
    "rammelt": 108,
    "vorgesehen": 145,
    "es": 42,
    "einen": 34,
    "speziellen": 122,
    "hauptlehrer": 58,
    "wird": 156,
    "mehreren": 94,
    "lehrern": 81,
    "mein": 95,
    "wem": 152,
    "ich": 67,
    "brauche": 12,
    "infos": 70,
    "zum": 159,
    "dieses": 28,
    "jahr": 72,
    "eine": 33,
    "lehrername": 82,
    "will": 155,
    "nennen": 99,
    "person": 106,
    "war": 146,
    "letzten": 89,
    "festen": 51,
    "wurde": 158,
    "suche": 131,
    "nach": 98,
    "dem": 16,
    "unsere": 135,
    "lehrerin": 80,
    "da": 14,
    "semester": 113,
    "hornbostel": 64,
    "unser": 134,
    "deutsch": 20,
    "deutschunterricht": 24,
    "deutschlehrer": 21,
    "deutschstunden": 23,
    "allstädt": 2,
    "deutschlehrerin": 22,
    "unserer": 136,
    "letztes": 90,
    "mehrere": 93,
    "neu": 100,
    "momentan": 97,
    "dieselbe": 26,
    "eingetragen": 36,
    "auch": 5,
    "oder": 105,
    "derselbe": 19,
    "änderungen": 162,
    "beim": 8,
    "steht": 128,
    "lehrplan": 86,
    "englisch": 37,
    "englischunterricht": 40,
    "englischlehrer": 38,
    "englischstunden": 39,
    "ethik": 43,
    "ethikunterricht": 47,
    "ethiklehrer": 44,
    "ethikstunden": 46,
    "ethiklehrerin": 45,
    "sozialkunde": 117,
    "sozialkundeunterricht": 121,
    "sozialkundelehrer": 118,
    "sozialkundestunden": 120,
    "göpel": 56,
    "sozialkundelehrerin": 119,
    "sport": 123,
    "sportlehrer": 125,
    "sportunterricht": 126,
    "hauptsportlehrer": 59,
    "sportkurs": 124,
    "diesem": 27,
    "sportunterrichtslehrer": 127,
    "neunemann": 101,
    "oberstufe": 104,
    "kommenden": 75,
    "schuljahr": 111,
    "nächsten": 103,
    "herrn": 63
  },
  "intent": {
    "ask_teacher_lf1": 3,
    "ask_teacher_lf2": 7,
    "ask_teacher_lf3": 8,
    "ask_teacher_lf4": 9,
    "ask_teacher_lf5": 10,
    "ask_teacher_lf6": 11,
    "ask_teacher_lf7": 12,
    "ask_teacher_lf8": 13,
    "ask_teacher_lf9": 14,
    "ask_teacher_lf10": 4,
    "ask_teacher_lf11": 5,
    "ask_teacher_lf12": 6,
    "ask_teacher_deutsch": 0,
    "ask_teacher_englisch": 1,
    "ask_teacher_ethik": 2,
    "ask_teacher_sozialkunde": 15,
    "ask_teacher_sport": 16
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}