{
  "text": {
    "wer": 65,
    "unterrichtet": 60,
    "lf": 46,
    "__number__": 0,
    "ist": 34,
    "der": 8,
    "lehrer": 41,
    "für": 23,
    "macht": 47,
    "zuständig": 69,
    "deutsch": 9,
    "englisch": 14,
    "ethik": 19,
    "sozialkunde": 57,
    "sport": 58,
    "was": 62,
    "herr": 28,
    "hoyme": 30,
    "welches": 64,
    "fach": 20,
    "frau": 21,
    "rammelt": 54,
    "neunemann": 53,
    "welche": 63,
    "lernfelder": 44,
    "lehrt": 42,
    "schluckebier": 56,
    "allstädt": 1,
    "fächer": 22,
    "roth": 55,
    "von": 61,
    "hornbostel": 29,
    "lernfeld": 43,
    "erkläre": 15,
    "wofür": 67,
    "steht": 59,
    "bedeutet": 2,
    "worum": 68,
    "geht": 24,
    "es": 18,
    "in": 32,
    "beinhaltet": 3,
    "beschreibe": 4,
    "eigentlich": 13,
    "lernt": 45,
    "man": 50,
    "kannst": 36,
    "du": 11,
    "mir": 51,
    "erklären": 16,
    "wie": 66,
    "lautet": 40,
    "die": 10,
    "beschreibung": 5,
    "bitte": 6,
    "ich": 31,
    "brauche": 7,
    "kontaktdaten": 38,
    "hast": 27,
    "e": 12,
    "mail": 48,
    "kann": 35,
    "erreichen": 17,
    "kennst": 37,
    "mailadresse": 49,
    "möchte": 52,
    "kontaktieren": 39,
    "infos": 33,
    "göpel": 25,
    "hacke": 26
  },
  "intent": {
    "lehrer_fuer_lernfeld": 2,
    "lehrer_fuer_fach": 1,
    "lehrer_taetigkeit": 3,
    "information_learnfield": 0,
    "teacher_kontakt": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_information_learnfield": 12,
    "utter_lehrer_fuer_fach": 13,
    "utter_lehrer_fuer_lernfeld": 14,
    "utter_lehrer_taetigkeit": 15,
    "utter_teacher_kontakt": 16
  },
  "action_text": null,
  "intent_response_key": null
}