{
  "text": {
    " ": 0,
    "w": 572,
    "e": 185,
    "r": 441,
    " w": 89,
    "we": 573,
    "er": 208,
    "r ": 442,
    " we": 90,
    "wer": 576,
    "er ": 209,
    " wer": 92,
    "wer ": 577,
    "u": 539,
    "n": 395,
    "t": 509,
    "i": 294,
    "c": 147,
    "h": 262,
    " u": 77,
    "un": 544,
    "nt": 411,
    "te": 511,
    "rr": 473,
    "ri": 459,
    "ic": 302,
    "ch": 148,
    "ht": 284,
    "et": 224,
    "t ": 510,
    " un": 80,
    "unt": 549,
    "nte": 413,
    "ter": 514,
    "err": 218,
    "rri": 474,
    "ric": 460,
    "ich": 303,
    "cht": 155,
    "hte": 286,
    "tet": 516,
    "et ": 225,
    " unt": 82,
    "unte": 550,
    "nter": 414,
    "terr": 515,
    "erri": 219,
    "rric": 475,
    "rich": 461,
    "icht": 305,
    "chte": 157,
    "htet": 287,
    "tet ": 517,
    "l": 349,
    "f": 238,
    "-": 99,
    "_": 103,
    "m": 377,
    "b": 132,
    " l": 56,
    "lf": 358,
    "f-": 239,
    "-_": 100,
    "__": 105,
    "_n": 109,
    "nu": 417,
    "um": 540,
    "mb": 382,
    "be": 134,
    "r_": 443,
    "_ ": 104,
    " lf": 60,
    "lf-": 359,
    "f-_": 240,
    "-__": 101,
    "__n": 107,
    "_nu": 110,
    "num": 418,
    "umb": 542,
    "mbe": 383,
    "ber": 137,
    "er_": 210,
    "r__": 444,
    "__ ": 106,
    " lf-": 61,
    "lf-_": 360,
    "f-__": 241,
    "-__n": 102,
    "__nu": 108,
    "_num": 111,
    "numb": 419,
    "umbe": 543,
    "mber": 384,
    "ber_": 138,
    "er__": 211,
    "r__ ": 445,
    "s": 486,
    " i": 44,
    "is": 324,
    "st": 503,
    " is": 49,
    "ist": 327,
    "st ": 504,
    " ist": 50,
    "ist ": 328,
    "d": 160,
    " d": 12,
    "de": 164,
    " de": 15,
    "der": 168,
    " der": 17,
    "der ": 169,
    "le": 353,
    "eh": 187,
    "hr": 275,
    "re": 454,
    " le": 57,
    "leh": 354,
    "ehr": 188,
    "hre": 276,
    "rer": 455,
    " leh": 58,
    "lehr": 355,
    "ehre": 189,
    "hrer": 277,
    "rer ": 456,
    "ü": 601,
    " f": 32,
    "fü": 247,
    "ür": 611,
    " fü": 35,
    "für": 250,
    "ür ": 612,
    " für": 37,
    "für ": 251,
    "g": 252,
    " g": 38,
    "gi": 256,
    "ib": 299,
    "bt": 145,
    " gi": 39,
    "gib": 257,
    "ibt": 300,
    "bt ": 146,
    " gib": 40,
    "gibt": 258,
    "ibt ": 301,
    "ht ": 285,
    "cht ": 156,
    "v": 563,
    "a": 112,
    "o": 420,
    " v": 83,
    "ve": 564,
    "ra": 446,
    "an": 126,
    "tw": 533,
    "wo": 578,
    "or": 423,
    "rt": 480,
    "tl": 521,
    "li": 361,
    "h ": 263,
    " ve": 84,
    "ver": 565,
    "era": 212,
    "ran": 449,
    "ant": 128,
    "ntw": 415,
    "two": 534,
    "wor": 579,
    "ort": 425,
    "rtl": 482,
    "tli": 522,
    "lic": 362,
    "ch ": 149,
    " ver": 85,
    "vera": 566,
    "eran": 213,
    "rant": 450,
    "antw": 129,
    "ntwo": 416,
    "twor": 535,
    "wort": 580,
    "ortl": 427,
    "rtli": 483,
    "tlic": 523,
    "lich": 363,
    "ich ": 304,
    "hrt": 282,
    "rt ": 481,
    "ehrt": 192,
    "hrt ": 283,
    "el": 197,
    "lc": 350,
    "he": 264,
    "wel": 574,
    "elc": 198,
    "lch": 351,
    "che": 150,
    "her": 266,
    " wel": 91,
    "welc": 575,
    "elch": 199,
    "lche": 352,
    "cher": 152,
    "her ": 267,
    "z": 581,
    "ä": 591,
    " z": 93,
    "zu": 588,
    "us": 556,
    "tä": 536,
    "än": 595,
    "nd": 397,
    "di": 173,
    "ig": 310,
    "g ": 253,
    " zu": 94,
    "zus": 589,
    "ust": 557,
    "stä": 507,
    "tän": 537,
    "änd": 596,
    "ndi": 401,
    "dig": 176,
    "ig ": 311,
    " zus": 95,
    "zust": 590,
    "ustä": 558,
    "stän": 508,
    "tänd": 538,
    "ändi": 597,
    "ndig": 402,
    "dig ": 177,
    "en": 202,
    "n ": 396,
    "den": 166,
    "en ": 203,
    " den": 16,
    "den ": 167,
    "in": 322,
    " in": 47,
    "in ": 323,
    " in ": 48,
    " h": 41,
    "hä": 291,
    "äl": 592,
    "lt": 372,
    " hä": 42,
    "häl": 292,
    "ält": 593,
    "lt ": 373,
    " häl": 43,
    "hält": 293,
    "ält ": 594,
    " a": 1,
    "ab": 113,
    "b ": 133,
    " ab": 2,
    "ab ": 114,
    " ab ": 3,
    "im": 318,
    "m ": 378,
    " im": 45,
    "im ": 319,
    " im ": 46,
    "fa": 242,
    "ac": 115,
    " fa": 33,
    "fac": 243,
    "ach": 116,
    " fac": 34,
    "fach": 244,
    "ach ": 117,
    " n": 65,
    "ni": 406,
    "mm": 388,
    "mt": 393,
    " ni": 66,
    "nim": 407,
    "imm": 320,
    "mmt": 391,
    "mt ": 394,
    " nim": 67,
    "nimm": 408,
    "immt": 321,
    "mmt ": 392,
    "do": 179,
    "oz": 429,
    "ze": 582,
    " do": 21,
    "doz": 180,
    "oze": 430,
    "zen": 583,
    "ent": 206,
    "nt ": 412,
    " doz": 22,
    "doze": 181,
    "ozen": 431,
    "zent": 584,
    "ent ": 207,
    "e ": 186,
    "he ": 265,
    "che ": 151,
    "k": 332,
    "rk": 462,
    "kr": 337,
    "af": 120,
    "ft": 245,
    "hrk": 278,
    "rkr": 465,
    "kra": 338,
    "raf": 447,
    "aft": 121,
    "ft ": 246,
    "ehrk": 190,
    "hrkr": 279,
    "rkra": 466,
    "kraf": 339,
    "raft": 448,
    "aft ": 122,
    " b": 6,
    "tr": 524,
    "eu": 232,
    "ut": 559,
    " be": 7,
    "bet": 140,
    "etr": 230,
    "tre": 525,
    "reu": 457,
    "eut": 235,
    "ut ": 560,
    " bet": 9,
    "betr": 141,
    "etre": 231,
    "treu": 526,
    "reut": 458,
    "eut ": 236,
    "üh": 605,
    "füh": 248,
    "ühr": 606,
    " füh": 36,
    "führ": 249,
    "ührt": 607,
    "du": 182,
    "ur": 551,
    "rc": 451,
    " du": 23,
    "dur": 183,
    "urc": 552,
    "rch": 452,
    " dur": 24,
    "durc": 184,
    "urch": 553,
    "rch ": 453,
    " s": 68,
    "ll": 369,
    " st": 75,
    "ste": 505,
    "tel": 512,
    "ell": 200,
    "llt": 370,
    " ste": 76,
    "stel": 506,
    "tell": 513,
    "ellt": 201,
    "llt ": 371,
    "si": 492,
    " si": 69,
    "sic": 493,
    " sic": 70,
    "sich": 494,
    "vo": 567,
    " vo": 86,
    "vor": 570,
    "or ": 424,
    " vor": 88,
    "vor ": 571,
    "da": 161,
    "as": 130,
    "s ": 487,
    " da": 13,
    "das": 162,
    "as ": 131,
    " das": 14,
    "das ": 163,
    " ü": 96,
    "üb": 602,
    "rn": 467,
    " üb": 97,
    "übe": 603,
    "ern": 216,
    "rni": 468,
    " übe": 98,
    "über": 604,
    "bern": 139,
    "erni": 217,
    "rnim": 469,
    " m": 62,
    "ma": 379,
    " ma": 63,
    "mac": 380,
    " mac": 64,
    "mach": 381,
    "acht": 119,
    " k": 51,
    "kü": 346,
    "üm": 608,
    "me": 385,
    " kü": 54,
    "küm": 347,
    "ümm": 609,
    "mme": 389,
    "mer": 386,
    "ert": 222,
    " küm": 55,
    "kümm": 348,
    "ümme": 610,
    "mmer": 390,
    "mert": 387,
    "ert ": 223,
    " um": 78,
    "um ": 541,
    " um ": 79,
    "p": 434,
    "rp": 470,
    "pe": 435,
    "rs": 476,
    "so": 495,
    "on": 421,
    "hrp": 280,
    "rpe": 471,
    "per": 436,
    "ers": 220,
    "rso": 478,
    "son": 496,
    "on ": 422,
    "ehrp": 191,
    "hrpe": 281,
    "rper": 472,
    "pers": 437,
    "erso": 221,
    "rson": 479,
    "son ": 497,
    "ge": 254,
    "ige": 312,
    "ge ": 255,
    "dige": 178,
    "ige ": 313,
    " an": 4,
    "an ": 127,
    " an ": 5,
    " e": 25,
    "kl": 334,
    "lä": 374,
    "är": 598,
    " er": 28,
    "erk": 214,
    "rkl": 463,
    "klä": 335,
    "lär": 375,
    "ärt": 599,
    " erk": 29,
    "erkl": 215,
    "rklä": 464,
    "klär": 336,
    "lärt": 376,
    "ärt ": 600,
    "ie": 306,
    " di": 19,
    "die": 174,
    "ie ": 307,
    " die": 20,
    "die ": 175,
    "ku": 340,
    " ku": 52,
    "kur": 344,
    "urs": 554,
    "rs ": 477,
    " kur": 53,
    "kurs": 345,
    "urs ": 555,
    "ei": 193,
    "i ": 295,
    "bei": 135,
    "ei ": 194,
    " bei": 8,
    "bei ": 136,
    "ns": 409,
    "uns": 547,
    "ns ": 410,
    " uns": 81,
    "uns ": 548,
    "hl": 272,
    "chl": 153,
    "hle": 273,
    "achl": 118,
    "chle": 154,
    "hleh": 274,
    "bi": 142,
    " bi": 10,
    "bie": 143,
    "iet": 308,
    "ete": 226,
    " bie": 11,
    "biet": 144,
    "iete": 309,
    "etet": 227,
    "it": 329,
    "lei": 356,
    "eit": 195,
    "ite": 330,
    " lei": 59,
    "leit": 357,
    "eite": 196,
    "itet": 331,
    "von": 568,
    " von": 87,
    "von ": 569,
    "ts": 527,
    "sc": 488,
    "deu": 170,
    "uts": 561,
    "tsc": 528,
    "sch": 489,
    " deu": 18,
    "deut": 172,
    "euts": 237,
    "utsc": 562,
    "tsch": 529,
    "sch ": 490,
    "hu": 288,
    "chu": 158,
    "hun": 289,
    "schu": 491,
    "chun": 159,
    "hunt": 290,
    "ng": 403,
    "gl": 259,
    " en": 26,
    "eng": 204,
    "ngl": 404,
    "gli": 260,
    "lis": 364,
    "isc": 325,
    " eng": 27,
    "engl": 205,
    "ngli": 405,
    "glis": 261,
    "lisc": 365,
    "isch": 326,
    "th": 518,
    "hi": 268,
    "ik": 314,
    "k ": 333,
    " et": 30,
    "eth": 228,
    "thi": 519,
    "hik": 269,
    "ik ": 315,
    " eth": 31,
    "ethi": 229,
    "thik": 520,
    "hik ": 270,
    "iku": 316,
    "kun": 341,
    "hiku": 271,
    "ikun": 317,
    "kunt": 343,
    "zi": 585,
    "ia": 296,
    "al": 123,
    "lk": 366,
    " so": 71,
    "soz": 498,
    "ozi": 432,
    "zia": 586,
    "ial": 297,
    "alk": 124,
    "lku": 367,
    "und": 545,
    "nde": 398,
    "de ": 165,
    " soz": 72,
    "sozi": 499,
    "ozia": 433,
    "zial": 587,
    "ialk": 298,
    "alku": 125,
    "lkun": 368,
    "kund": 342,
    "unde": 546,
    "nde ": 399,
    "eun": 233,
    "ndeu": 400,
    "deun": 171,
    "eunt": 234,
    "sp": 500,
    "po": 438,
    " sp": 73,
    "spo": 501,
    "por": 439,
    " spo": 74,
    "spor": 502,
    "port": 440,
    "ort ": 426,
    "tu": 530,
    "rtu": 484,
    "tun": 531,
    "ortu": 428,
    "rtun": 485,
    "tunt": 532
  },
  "response": null,
  "action_text": null
}